{
	"title": {
		"en": "Interview with Bosnian war survivor Selco",
		"ko": "보스니아 내전 생존자 Selco와의 인터뷰 내용",
		"ja": "ボスニア内戦生存者Selcoとのインタビュー内容",
		"zh": "对波斯尼亚战争幸存者 Selco 的采访。",
		"ru": "Интервью с пережившим войну в Боснии Selco",
	},
	"author": "Selco",
	"reference": "https://www.theakforum.net/threads/shtf-school-wartime-experience-in-bosnia.133424/",
	"description": {
		"en": "Paraphrase: GoldBigDragon",
		"ko": "의역: GoldBigDragon",
		"ja": "訳: GoldBigDragon",
		"zh": "意译：GoldBigDragon",
		"ru": "Парафраз: GoldBigDragon",
	},
	"last_update": "2025-02-01 02:14:00",
	"tag": {
		"survival": [
			"urban",
			"strategies",
			"low_profile",
			"disaster_preparedness"
		]
	},
	"index":{
		"1":{
			"en":"Preface",
			"ko":"머리말",
			"ja":"ヘッダー",
			"zh":"前言",
			"ru":"Предисловие"
		},
		"2": {
			"en":"2. Group",
			"ko":"2. 그룹",
			"ja":"2. グループ",
			"zh":"2. 团体",
			"ru":"2. Группа"
		},
		"3": {
			"en":"3. Humanity",
			"ko":"3. 인간성",
			"ja":"3. 人類",
			"zh":"3. 人类",
			"ru":"3. Человечество"
		},
		"4": {
			"en":"4. Items",
			"ko":"4. 물품",
			"ja":"4. もの",
			"zh":"4. 物品",
			"ru":"4. Предметы"
		},
		"5": {
			"en":"5. Learn and Search",
			"ko":"5. 학습 및 검색",
			"ja":"5. 学習と検索",
			"zh":"5. 学习和搜索",
			"ru":"5. Изучайте и ищите"
		},
		"6": {
			"en":"6. Low Profile",
			"ko":"6. Low Profile",
			"ja":"6. Low Profile",
			"zh":"6. Low Profile",
			"ru":"6. Low Profile"
		},
		"7": {
			"en":"7. Disaster, Afterwards",
			"ko":"7. 재난, 그 이후",
			"ja":"7. 災害、その後",
			"zh":"7. 灾难之后",
			"ru":"7. Катастрофа, после"
		},
		"8": {
			"en":"8. ETC",
			"ko":"8. 기타",
			"ja":"8. 等",
			"zh":"8. 等等",
			"ru":"8. И Т. Д"
		}
	},
	"context_en": {
		"1": "<h3>Bosnian War</h3><div>&nbsp;&nbsp;I want to share my experience with you. Please be understanding if my English is not perfect. I come from a distant place.<br>&nbsp;&nbsp;I am from Bosnia, and from 1992 to 1995, it was like hell. Anyway, I survived for a year in a city of about 50,000 to 60,000 people without electricity, fuel, water, food supply, or any public authority. The city was under siege for a year, and it was a complete SHTF (Shit Hits The Fan) situation.</div><br><div>&nbsp;&nbsp;When the disaster began, some were prepared, but most families only had a few days' worth of food, and only a few people had firearms. Since there was no organized military or police, those with weapons had to fight to protect themselves and their families.<br>&nbsp;&nbsp;Fortunately, my family was large. We had 15 people living in one house, with 5 or 6 handguns and 3 AK-47s. In a disaster situation, numbers meant power, and thanks to that, we survived. But no matter how well-prepared we were, if I had been alone, I would have been robbed and lost my life.</div><br><div>&nbsp;&nbsp;After a month or two, the police completely disappeared, and armed robbers started committing extremely brutal crimes. The hospitals turned into slaughterhouses, and 80% of the hospital staff eventually went home.</div><br><div>&nbsp;&nbsp;The US Air Force dropped MREs (Meals Ready to Eat) every 10 days (which we were very grateful for), and that was a big help, but it was still absolutely insufficient. Some families grew vegetables in small gardens, but most people couldn’t do that.<br>&nbsp;&nbsp;After three months, people began dying one by one from starvation and hypothermia, and rumors started spreading. We burned doors and window frames from abandoned houses for warmth, and I burned all my furniture to heat our home. Many people died from diseases, and many of them died from contaminated water. Two members of my family also passed away this way. We drank rainwater and sometimes ate pigeons and, once, a rat.</div><br><div>&nbsp;&nbsp;Money had no value. We traded goods through bartering, and the black market was booming. To give a few examples, you could get a woman for a few hours with a can of corned beef. It might be uncomfortable to hear, but that was the reality. Many of those women were desperate mothers. People needed candles, lighters, antibiotics, fuel, batteries, ammunition, and food, and they fought like beasts to get it. Most people became more and more brutal, and the situation was horrific.</div><br><div>&nbsp;&nbsp;Anyway, the war is over, and once again, I am grateful to the US. (And above all, I thank God.) It no longer matters which side was right in the war.</div><br><div>&nbsp;&nbsp;Now, nearly 30 years have passed since that event, but it still feels as vivid as if it happened yesterday. I remember all of those experiences, and I believe I learned a lot. My family and I are now prepared for any situation. I have enough weapons and supplies, and I’ve received the necessary training.<br>&nbsp;&nbsp;No matter what happens, it’s not about what happens. Earthquakes, wars, tsunamis, alien invasions, terrorist attacks… the important thing is that something will inevitably happen. And from my experience, you can never survive alone. Power comes in numbers. Be with your family. Prepare with them. And choose your friends wisely, and prepare with them too.</div>",
		"2": "<h3>Formation of a Group</h3><div>&nbsp;&nbsp;In a disaster situation, everything changes. The worst people become the important figures, and they monopolize resources, markets, and weapons. Therefore, when a disaster strikes in a city, you must form a group with your family, friends, and trusted people as quickly as possible and organize it systematically. (It is not recommended to elect a group leader democratically.)<br></div><br><h3>Group Members</h3><div>&nbsp;&nbsp;My group was composed only of my family. I had a few close friends around, but my best friend was my family. One thing is certain, most groups without strong bonds between members eventually turned into bandit groups.<br><br>&nbsp;&nbsp;Most of the time, I couldn’t distinguish between enemies and friends. Everyone except my family was a potential enemy. I never included strangers in my group. If a friend had to choose between their child and my death, who would they choose?<br></div><br><h3>Street Community</h3><div>&nbsp;&nbsp;When the disaster struck, there was no organized military to protect us, and we had to take up arms ourselves to protect us from the enemy and bandits. To protect ourselves, we formed street communities separate from the group.<br>&nbsp;&nbsp;The street I lived on formed patrols to watch for armed bandits and enemies, and five armed people would patrol the streets every night. Despite this, gunfights frequently broke out in the streets, and we sometimes used vehicles to set up barricades.</div><br><h3>Surviving Alone is Almost Impossible</h3><div>&nbsp;&nbsp;In my personal opinion, surviving alone is almost impossible. No matter how well prepared and armed you are, I’ve seen many people die in such situations. I believe it’s best to group together with your family or very close friends, acquiring multiple skills and preparing as much as possible.<br><br>&nbsp;&nbsp;If I bring family or really (really really really) good friends into my group, I don’t think it just increases the amount of food consumed. Instead, I see it as an opportunity to secure more weapons and power. Think simply. During the first period, all the weak people disappeared, and the remaining groups had to fight each other.<br>&nbsp;&nbsp;Small family units or people living alone find it hard to survive in urban disaster situations. No matter how many supplies you stock up and hide in your house, eventually armed bandits will come, and you’ll only be able to defend with a couple of guns. When armed bandits storm in, you need many weapons and people to use them. That’s why families with smaller households joined larger families to live together in bigger houses.<br><br>&nbsp;&nbsp;Relief supplies occasionally fell from the sky, but you could never be sure when you’d receive them, and even if supplies came, there was no control over them. To secure relief supplies, you must remember that it is not <b>[first come, first served]</b>, but <b>[the more armed you are, the more you get]</b>.</div><br>",
		"3": "<h3>Understanding the Situation</h3><div>&nbsp;&nbsp;In a disaster situation, you can't predict exactly what you'll have to do to survive, but you must be prepared for any situation. Can you kill someone quickly without hesitation, using a knife or your bare hands? Is it really possible? In my opinion, you can't be sure unless you're in a situation where you must kill or be killed.<br>&nbsp;&nbsp;I've seen a man holding a gun who couldn't fire a single shot before being stabbed to death by an attacker with a knife. He either lacked the courage to shoot or froze in that moment.<br><br>&nbsp;&nbsp;The first week of accepting a disaster is the hardest, but eventually, you will accept the new reality. It will be in your best interest to do so. I have seen people scream and panic when the situation started. They seemed unwilling to even acknowledge the reality. At the same time, others were gathering weapons from an abandoned police station. It's obvious which group is better suited for survival.<br><br>&nbsp;&nbsp;If you don't accept the disaster, you will find it hard to return to normal life even after everything is over. Remember that.<br></div><br><h3>The Gray People</h3><div>&nbsp;&nbsp;There were 10 to 15 armed robbers, and sometimes up to 50, but with them were ordinary people as well. Fathers, grandfathers, ordinary people were stealing and killing. It was a situation where good and evil were not clearly distinguishable, and most people were ready to do anything.<br>&nbsp;&nbsp;When the situation collapsed, someone would definitely do bad things to save a child. They wouldn't be doing it to become a hero, but simply to survive with their family.<br></div><br><h3>Mercy Breeds Greed</h3><div>&nbsp;&nbsp;Charity does not work. Those who helped others or shared food ended up either dying or being beaten and having everything taken from them. If you show kindness, you will eventually lose everything.<br>&nbsp;&nbsp;We simply sent away reckless people who tried to steal. However, we showed no mercy to those who attacked our homes to take everything or threatened our families. If you let those people go or believe their promises, they will come back next time with more people.<br></div><br>",
		"4": "<h3>Fire and Wood</h3><div>&nbsp;&nbsp;When the electricity disappeared, the trees in the city were quickly used for heating. After that, things like furniture, doors, and wooden floors remained, but they didn’t last long either.<br><br>&nbsp;&nbsp;People took anything they could use to make fire or shelter. Even though I lived in a city with trees and parks, I had to tear up the floorboards in abandoned buildings.<br>&nbsp;&nbsp;Some people walked miles to light a fire on a tree and then brought it back home to cook and heat their houses. Lighters and matches were truly valuable resources, and most people couldn’t find enough firewood. Eventually, people had to constantly search for fire, wood, food, and bullets.</div><br><h3>Disaster Preparedness Supplies</h3><div>&nbsp;&nbsp;The supplies needed vary depending on the situation, but it is hard to survive if you're only prepared for one scenario.<br><ul><li>Weapons<ul><li>&nbsp;&nbsp;It’s good to prepare simple weapons. I have two 7.62mm TT Russian pistols. Many people in this area use this gun, so it's easy to find ammunition.</li><li>&nbsp;&nbsp;In disaster situations, if you have something to trade, getting weapons is not difficult. But the important part is the initial stage of the disaster. During times of extreme confusion and fear, not being armed could put you in great danger.</li><li>&nbsp;&nbsp;I traded a car battery for two pistols. How much ammunition do you need? A lot. A lot, a lot. Try to gather as much as possible.</li><li>&nbsp;&nbsp;The first thing to prepare is weapons and ammunition. After that, everything else follows. It’s okay if you forget to pack something. There will be people wanting to trade. But if you forget the guns and ammunition, even going out to trade might be difficult.</li></ul></li><br><li>Food<ul><li>&nbsp;&nbsp;Salt was an important resource, but coffee and cigarettes were much more valuable. Of course, this is from my region, and in other areas, salt might be a more valuable resource. It’s best to prepare as many different items as possible.</li><li>&nbsp;&nbsp;If clean water is scarce, young children are the first to get sick. Without medicine or knowledge of treatment, even minor illnesses can be deadly.</li></ul></li><br><li>Hygiene Supplies<br><ul><li>&nbsp;&nbsp;Many people lost their lives due to poor hygiene. Even simple items related to hygiene should be gathered. For example, trash bags can be used as multifunctionally as duct tape.</li><li>&nbsp;&nbsp;Cups, plates, paper, plastic bags were in high demand, but we had none of those. In my opinion, hygiene-related items might be even more important than food. Pigeons are easy to catch, and if your grandmother knows edible plants, that’s even better. But disinfectants, water purification tablets, cleaners, soap, bleach, gloves, and masks are not easy to obtain.</li><li>&nbsp;&nbsp;All hygiene-related items were extremely valuable. Even toilet paper was rare. Over time, I think more people died from diseases caused by poor hygiene than from being killed by armed robbers. Be aware that infectious diseases were common.</li><li>&nbsp;&nbsp;Most things could be traded with others, but medicines and fuel were hard to trade.</li><li>&nbsp;&nbsp;When there was no toilet paper, we used rainwater or sometimes had to go to the river. But going to the river was very dangerous. Toilet paper was often unavailable, and if we had any, we used it for barter.</li><li>&nbsp;&nbsp;Many people died from infections due to small wounds. Diarrhea could kill someone in a few days without treatment, and it was particularly deadly to young children. Skin diseases and food poisoning were common, but there were few ways to treat them.</li><li>&nbsp;&nbsp;I had antibiotics for 3-4 doses, but they were only for my family. Basically, we treated diseases with herbs, and for wounds, we used strong alcohol and then looked for a way to get antibiotics.</li></ul></li><br><li>Energy Products<ul><li>&nbsp;&nbsp;Energy-related products like batteries and generators are important, but generators are noisy and could easily attract raiders.</li></ul></li><br><li>Small Items for Barter<ul><li>&nbsp;&nbsp;Prepare small items. Pocket knives, lighters, candles, matches, and other such items don't take up much space but can be useful. Preparing 1,000 disposable lighters might be a better choice than a generator. Generators make noise and can attract raiders, but lighters are cheap, take up little space, and are always good for trade.</li><li>&nbsp;&nbsp;Alcohol with high alcohol content, like whiskey, is also good for bartering. The type doesn’t matter. Even the cheapest kind is fine. We used alcohol for disinfection, but in desperate situations, people searched for alcohol ten times more than usual. Bartering with alcohol was no more dangerous than bartering with other goods.</li><li>&nbsp;&nbsp;If you have enough money, time, and storage space, it might be smarter to stock up on cigarettes, candles, batteries, antibiotics, and food for trading instead of alcohol.</li></ul></li></ul>&nbsp;&nbsp;The value of money collapsed quickly. In just a few weeks, or at most a few months, its value disappeared. Sometimes foreign currencies like dollars or German marks could be used, but the exchange rate skyrocketed to unbelievable levels. For example, a can of beans that used to cost 50 cents rose to 30-40 dollars. But such cases were rare, and most trades were done through bartering.</div><br><h3>Bartering</h3><div>&nbsp;&nbsp;I have never bartered in front of my dwelling, and I have never traded a large amount of goods at once. Because of that, very few people knew what items I had and how much of them there were at my house.<br><br>&nbsp;&nbsp;Bartering has no intermediaries. For this reason, I kept a low profile and hid everything except my weapons. For example, even if I wore good boots, I would make them dirty by rubbing them in the dirt. If they didn’t look like good items, they wouldn’t attract the attention of robbers.<br>&nbsp;&nbsp;For bartering, I would wait for the dark of night, gather a pistol, knife, dark jacket, boots, and plenty of ammunition, and head out. I didn’t bring many goods to trade. The more items you have, the greater the risk. Also, to avoid becoming a target, I didn’t hide my weapons. I had to look like a poor but armed person. If I saw a large group at the bartering location, I would quietly hide.<br><br>&nbsp;&nbsp;Most deals were made through rumors. I would ask people if there was a place nearby to trade MREs (Meals Ready to Eat). Sometimes they knew, and other times they didn’t. If I judged that the terms of the trade were worth the risk, I would go and make the exchange.<br>&nbsp;&nbsp;Some bartering locations were dangerous, while others were relatively safer. There were no fixed rules for bartering, and the exchange rates would fluctuate. For example, if relief supplies dropped twice in a week, MREs would sometimes be traded at a lower price.<br><br>&nbsp;&nbsp;All trades involved risks, so during the first few minutes, the seller and buyer would often hide behind rocks, about 30 to 40 meters apart, and talk. Only after confirming mutual trust would the trade begin.<br>&nbsp;&nbsp;The return journey after bartering was always tough. If you prepare a large storage space in advance and gather goods, you can reduce the problems that may arise from bartering.<br><br>&nbsp;&nbsp;To prepare barter items, you need to gather as many goods as possible, within your storage space and budget, and then assess what items are most needed depending on the situation. Of course, for me, ammunition and firearms would always be a priority, but no one can know for sure. A mask with a filter might become the second most popular item for trade.</div><br>",
		"5": "<h3>Learn Anything</h3><div>&nbsp;&nbsp;At that time, we were not prepared for war and knew nothing about prepping (disaster preparedness). As a result, in most situations, we were thrown back to the Stone Age.<br><br>&nbsp;&nbsp;We made the most of what we had. I didn't use the gas can attached to the propane (or butane) stove for cooking or heating. It was too valuable. Instead, I connected the gas can to a hose with a friend, allowing us to refill disposable lighters. (Actually, they are not disposable; you just need to know how to refill them.) Later, if someone brought an empty lighter, I would refill it with gas in exchange for food, candles, or whatever they could offer.<br><br>&nbsp;&nbsp;Here's another example. I had a nursing qualification, and in such times, my knowledge could be a huge asset. That's why it’s important to always be learning and training. In those times, even just knowing something could be of great value. All supplies will eventually run out, but your knowledge can be a lifeline.<br>&nbsp;&nbsp;In other words, learn how to fix things. (Learn to fix shoes, people, anything.) My neighbor knew how to make oil for oil lamps, so he didn’t go hungry. He never taught me how to make oil. I think he used the trees behind his house or a small amount of diesel.<br>&nbsp;&nbsp;My point is, learn. What people always need is someone who can fix things.<br><br>&nbsp;&nbsp;Learn how to treat small wounds, burns, or gunshot wounds. There may be no hospital, and even if you find a doctor, they may not have the medicine to prescribe or the goods to pay for treatment. Learn how and when to use antibiotics, and stock up on a lot of them. With good knowledge and enough medicine, you should have no trouble surviving.<br>&nbsp;&nbsp;I was fairly good at treating wounds, but long-term care was impossible. What I learned was hygiene and medication, especially antibiotics. You need to learn how to treat a lot of things. Study online, or get relevant certifications. Things like EMT or first aid. Everything changes in a disaster situation. Learn how to open an IV, when to use specific drugs or antibiotics.<br>&nbsp;&nbsp;Get a tetanus shot for yourself, prepare kits like a snake venom treatment kit, an adrenaline kit (for allergic reactions, etc.), a tick removal kit (learn how to remove ticks), and a rehabilitation kit (simple ones). Learn how to use them; it's really not hard. Of course, you can't use them regularly. Only certified EMTs, nurses, or doctors can. But in a disaster situation, no one will ask for certifications. Just learn and prepare medical supplies.<br><br>&nbsp;&nbsp;Not having a dentist was a really big problem. I knew a guy who lived a few blocks away, and he was pulling teeth out with an electric plier. He rinsed his mouth with strong alcohol, then mixed in herbs. Of course, after that treatment, antibiotics were absolutely necessary. The payment for this treatment was a few cigarettes, and he was a veterinarian.</div><br><h3>Search for Yourself</h3><div>&nbsp;&nbsp;In the days leading up to the disaster, when politicians on TV said [everything is fine], the sky was falling, and we just grabbed what we could.<br><br>&nbsp;&nbsp;I’ve since gained the ability to sense when trouble is coming. When everyone says everything is going to be fine, I know it’s all going to collapse.<br>&nbsp;&nbsp;I no longer trust the government or authorities. When they are confident that everything is fine, I know bad things are going to happen. Don’t just trust them, investigate for yourself.<br><br>&nbsp;&nbsp;Before the disaster, there were definitely signs, but we either didn’t see them or didn’t want to see them. We knew important figures had left the city, but we couldn’t believe it. We couldn’t imagine that such things could happen to ordinary people.<br>&nbsp;&nbsp;I believe the most important thing is to accept that bad things can happen and that they could eventually become reality. Of course, I don’t trust mainstream media. I prefer to search for information online and distinguish between truth and lies.</div><br><h3>If I Had 3 Months to Prepare for a Disaster</h3><div>&nbsp;&nbsp;I would probably flee abroad. (Just kidding.) Now I know that situations can turn very bad, so I’ve prepared 6 months' worth of food, hygiene supplies, and energy sources. I live in a somewhat secure apartment. There’s a house with a shelter about 5 miles away, and it has 6 months' worth of supplies as well. The village is a small community, mostly made up of my family. Most are prepared (as I learned from war). The house has 4 types of firearms with 2,000 rounds of ammunition for each. The house has a large garden and good knowledge of farming and gardening.<br><br>&nbsp;&nbsp;From stories I’ve heard in other areas and from friends, things were much better in rural areas. The countryside had land, corn, wheat, fruit trees, and farms, and they were able to secure enough food. Of course, it was a tough time, but much better than in the city. One thing is certain: If we had a way to escape the city, we would have left for the countryside.<br><br>&nbsp;&nbsp;I read a novel a few years ago. In that book, I thought it accurately depicted how people’s mindsets change in a disaster situation and what they are ready to do to protect themselves. I recommend that book: <b>John Christopher - Death of Grass.</b></div><br>",
		"6": "<h3>Low Profile</h3><div>&nbsp;&nbsp;If most people are desperate, poor, and dirty, you should look like them. No one should know that you have a lot of food, ammunition, clean clothes, etc., at home. Appear and behave like everyone else. However, if someone attacks you or your family, that is when you should show that you are prepared.<br><br>&nbsp;&nbsp;When disaster strikes and you are left alone in the city, don’t lock yourself in a wall, and don’t install fancy bulletproof doors or windows. What I suggest is to break down walls and windows. Then, place old clothes and broken LCD TVs, and put dead animals (like puppies or cats) outside to create a stench.<br><br>&nbsp;&nbsp;In simple terms, make your house look like it has been robbed. Empty and of no interest. (Most people won’t go into an empty house, especially one with the smell of dead animals.)<br><br>&nbsp;&nbsp;The most well-protected homes were the first to be attacked. Of course, we had some nice homes in the neighborhood, and they had walls, dogs, security equipment, and bars. But armed robbers attacked those homes first. Some homes succeeded in defense, but others did not. It depended on how many guns and people were inside.<br><br>&nbsp;&nbsp;So, I think security is important, but it’s also crucial to maintain a low profile. Forget about security equipment. If disaster strikes in the city, it’s best to have a simple, uninteresting house with many guns and ammunition. Your house should maintain a low profile and be made unappealing.<br><br>&nbsp;&nbsp;No one in the city wanted to look nice. Thieves might target valuable items. You also don’t want to walk around with fancy guns. Because it’s hard to get ammunition for them, and it attracts attention.<br><br>&nbsp;&nbsp;If disaster strikes tomorrow, I will try to look like everyone else. Afraid, desperate, confused, and probably screaming. I will maintain a low profile, be armed, well-prepared, and assess my options. If I need to go out at night, I’ll take all my gear and go with my closest friend or brother. It may sound ridiculous, but in my experience, it worked well. Be well-prepared. And don’t let anyone outside your home know about your preparedness.<br><br>&nbsp;&nbsp;No matter how good your home security is, or how great your weapons are, if you give people a reason to loot your house, it’s only a matter of time. Never give them a reason to loot. Act unappealing.</div><br><h3>Residence Security</h3><div>&nbsp;&nbsp;The defense of our dwelling was very primitive. The windows were broken, and the roof was mostly damaged by shelling. All the windows were blocked with something, and sandbags and stones were used to barricade them. Every night, I would block my yard door with debris from the street, and I used an old aluminum ladder to climb over the wall. When returning, I would call someone inside the house to bring the ladder back. After that, I would use the ladder to enter the house.<br>&nbsp;&nbsp;One person on our street had a house that was completely destroyed with everything blocked off, but every night he came out through a hole connected to the neighboring house. In fact, he had a secret exit.<br><br>&nbsp;&nbsp;Of course, before doing all of this, invest in a good basement. Set up a hidden entrance and an air filtration system, and store supplies and weapons there. This is just a suggestion, and I’m not sure, but it might be better to move out of the city with friends or family.<br>&nbsp;&nbsp;I’ve now installed a security steel door on my apartment. But that’s just for withstanding the initial chaos. After that, I plan to move to the countryside with more armed people (family and friends). (I hope this happens.)</div><br><h3>Movement</h3><div>&nbsp;&nbsp;I hardly used the car. Most roads were blocked by ruins, abandoned cars, destroyed houses, and debris, and fuel was as valuable as gold.<br><br>&nbsp;&nbsp;Whenever I had to go somewhere, I always traveled at night, and I never went alone. But I also never traveled with a large group (just 2 or 3 people). We were always armed, and we moved quickly, passing through the shadows. We never walked openly in the streets, always hiding among the ruins.<br>&nbsp;&nbsp;Always travel at night. Never go alone, take 2-3 people at most. Move very quickly and make sure no one notices you.<br><br>&nbsp;&nbsp;Almost no one went outside during the day. The reason was snipers. If there was something to be done, it had to be done at night. Whether exchanging goods, gathering firewood (which was very important in the city), searching for something, or meeting people (getting news was very important). Many people went somewhere to find out what was happening, but they ended up dead. Remember, with no news, radio, or TV, people lost many lives because of rumors.<br>&nbsp;&nbsp;As an example of a rumor, there was talk of an elderly man several blocks away who was looking for someone to exchange canned goods for bullets or something else. Also, there were rumors of trade happening in the ruins of a large sports center at night, but that place was a very dangerous spot with no one guarding it.<br><br>&nbsp;&nbsp;To avoid snipers, you had to stay indoors during the day. Even at night, you had to move quickly and quietly through the ruins rather than walking on the road.<br>&nbsp;&nbsp;There was a large trading post about 5 miles from my street, but during the day there were snipers, and at night there was a high chance of being robbed, so going there was too risky. Therefore, I only went to that area when absolutely necessary.<br><br>&nbsp;&nbsp;I’ve never traveled in a large group. In disaster situations, large groups were like armed robbers.</div><br>",
		"7": "<h3>Finance</h3><div>&nbsp;&nbsp;Speaking of banks, loans, and credit cards, the monetary system completely collapsed for about a year, and nothing worked. Even after nearly 20 years, people were suing banks in European courts because the banks refused to acknowledge the savings they had entrusted. During that time, many things happened, the currency name changed 2 or 3 times, and hyperinflation occurred. Records of savings and loans disappeared. During this period, some people became rich by seizing the opportunity, and they are still wealthy. <br><br>&nbsp;&nbsp;Back then, it was very difficult to prove people's property ownership. For example, my father owned a nice apartment, but had to leave it due to the war. After the war ended, he spent four years in court to prove that the apartment was his. The reason was political issues, and because my father did not take the relevant documents when he left the apartment. He had more pressing matters at the time and did not take the papers with him. Meanwhile, during the worst part of the war, people would simply move into abandoned houses and live there.</div><br><h3>Public Safety</h3><div>&nbsp;&nbsp;Currently, the situation in my country is that crime rates are rising, unemployment is skyrocketing, people are sinking into despair, and the prices of food and fuel keep rising. Political corruption has also worsened, and drug use and armed robbery are still major problems. Therefore, saying that [someone will solve everything] is truly foolish. I strongly believe that a collapse or some form of explosion is highly likely. <br><br>&nbsp;&nbsp;Even after the peace agreements were signed, it took months for the streets to be safe to walk, for gunfire to cease, and for robberies to stop. This was possible only because of the intervention of foreign troops, and the reconstruction of the city proceeded very slowly. It was difficult to restore trust among the people. It may take generations to solve this problem.</div><br>",
		"8": "<h3>Movies and Reality</h3><div>&nbsp;&nbsp;Disaster situations were nothing like survival movies. It was horrible. We did what we had to do to survive. No one won. We just survived and had many bad dreams. <br><br>&nbsp;&nbsp;There was no electricity, no running water, and the sewage system didn’t work for months. In broken homes, corpses were left unattended, and waste overflowed. It was even hard to smell anything good. There were no heroic movie moments; it was a dirty, foul-smelling reality. <br><br>&nbsp;&nbsp;Most of the injuries were from gunshots, and treatment was nearly impossible due to the lack of specialists and equipment. Even if the injured found a doctor, the survival rate was only about 30%. Again, it wasn’t like the movies, and most people eventually died. <br><br>&nbsp;&nbsp;The first thing that comes to my mind from that time is not gunfights or safety issues, but the constant cold and foul-smelling environment. I am now 185 cm tall and weigh 95 kg, but back then I only weighed about 65 kg. By the end of the war, I had lost 15 teeth and suffered from a skin disease for three years.</div><br><h3>Humanitarian Aid</h3><div>&nbsp;&nbsp;The United States dropped not only MREs (Meals Ready to Eat) but also various other supplies. A large box containing 300-500 MREs would drop from a parachute, and at a certain altitude, the box would break apart, with MREs falling like rain. The second type consisted of large pallets with parachutes, most of which contained flour. There was a lot of flour. What I remember most are small metal cans with cookies or biscuits inside. <br><br>&nbsp;&nbsp;I never took anything other than food. I heard stories about boxes containing other supplies, but I never saw them myself. Those stories were mostly rumors. Anyway, they didn’t drop at any specific time.</div><br><h3>Public Safety</h3><div>&nbsp;&nbsp;In most situations, people attacked me because they thought they were stronger. They acted that way because they didn’t really know what I had. <br><br>&nbsp;&nbsp;I didn’t have pets at that time. I don’t remember seeing many pets back then either. I’m not sure if anyone ate their pets, but they probably did. <br><br>&nbsp;&nbsp;Accidental fires were rare, but intentional fires were common.</div><br><h3>Lantern Oil</h3><div><b>Questioner:</b> What were the characteristics of the lantern oil made by your neighbors? <br><br><b>Selco:</b> The lantern oil made by the neighbors was yellow, sometimes brown. The lamp was primitive; it was filled with oil in a bottle, and a 10 cm long shoelace was passed through the bottle cap and stuck into it. The shoelace stuck out 2-3 cm above the cap, and the rest was submerged in oil. <br><br><b>Selco:</b> The smell was awful, and it produced a lot of black smoke, but it still provided light. You could also use it for cooking, but it was always too valuable to use often. <br><br><b>Questioner:</b> Given the color, my guess is that it was turpentine from pine trees. If turpentine was mixed with diesel, it might have been to mask the smell of the turpentine. That way, no one would know what oil was being used. And if there was a shortage, it could have been mixed to stretch it. <br><br><b>Questioner:</b> To make turpentine, you basically need pine trees. You make a hole in the tree bark about 1-2 cm deep, the size of half a little finger, and insert an inclined pipe to collect the sap. This sap is distilled at 100ºC-160ºC to make turpentine. Turpentine can be harvested year-round, but the best time to get it is usually late winter to early spring. It is used as a disinfectant and, when mixed with wax, as a polish. It has many uses. <br><br><b>Selco:</b> Thank you very much. I used that many times, but I didn’t know what it was.</div><br>"
	},
	"context_ko": {
		"1": "<h3>보스니아 내전</h3><div>&nbsp;&nbsp;제 경험을 여러분과 나누고 싶습니다. 제 한국어가 서툴더라도 너그럽게 이해해 주세요. 저는 먼 곳에서 왔습니다.<br>&nbsp;&nbsp;저는 보스니아 출신이며, 1992년부터 1995년까지 그곳은 지옥과 같았습니다. 어쨌든, 저는 약 5만~6만 명이 거주하는 도시에서 전기, 연료, 수도, 식량과 물자의 공급, 공권력이 전혀 없는 상황에서 1년 동안 살아남았습니다. 도시는 1년간 포위되었고, 완전한 SHTF(Shit Hits The Fan: 통제 불가능한 재난 상황) 상태였습니다.</div><br><div>&nbsp;&nbsp;재난이 시작될 당시, 일부는 대비하고 있었지만 대부분의 가족들은 며칠 치 식량만 보유하고 있었으며, 그중에서도 총기를 가진 사람은 극히 일부였습니다. 조직된 군대나 경찰이 존재하지 않았기 때문에, 무기를 가진 사람들은 모두 자신과 가족을 지키기 위해 싸워야 했습니다.<br>&nbsp;&nbsp;운이 좋게도 저희 가족은 구성원이 많았습니다. 한 집에 15명이 함께 지냈고, 권총 5~6정과 AK-47(칼라시니코프 소총) 3정을 갖고 있었습니다. 재난 상황에서는 숫자가 곧 힘이었고, 덕분에 우리는 살아남을 수 있었습니다. 하지만 아무리 철저히 준비했더라도, 만약 제가 혼자 있었다면 강도를 당하고 목숨을 잃었을 것입니다.</div><br><div>&nbsp;&nbsp;한두 달이 지나자 경찰은 완전히 사라졌고, 무장 강도들이 극도로 잔혹한 범죄를 저지르기 시작했습니다. 병원은 도살장으로 변했고, 병원 직원의 80%가 결국 집으로 돌아갔습니다.</div><br><div>&nbsp;&nbsp;미국 공군이 10일마다 MRE(전투식량)를 공수해 주었고(이에 대해 정말 감사했습니다.), 그것이 큰 도움이 되었지만 절대적으로 부족했습니다. 일부 가정은 작은 텃밭에서 채소를 키웠지만, 대부분의 사람들은 그러지 못했습니다.<br>&nbsp;&nbsp;3개월이 지나자 굶주림과 저체온증으로 인해 사람들이 하나둘씩 죽어갔고, 그런 소문이 퍼지기 시작했습니다. 우리는 버려진 집에서 문과 창틀을 떼어내 불을 땠으며, 저는 제 가구를 모두 태워 난방을 했습니다. 많은 사람들이 질병으로 사망했으며, 그중 다수는 오염된 물 때문에 목숨을 잃었습니다. 저희 가족 중에서도 두 명이 그렇게 세상을 떠났습니다. 우리는 빗물을 받아 마셨고, 몇 번은 비둘기를, 한 번은 쥐를 잡아먹기도 했습니다.</div><br><div>&nbsp;&nbsp;돈은 아무런 가치가 없었습니다. 우리는 물물교환을 통해 생필품을 거래했고, 암시장이 활발하게 운영되었습니다. 몇 가지 예를 들자면, 콘비프 한 캔으로 몇 시간 동안 여성을 얻을 수도 있었습니다. 듣기 불편할 수도 있지만, 그것이 현실이었습니다. 그 여성들 중 다수는 절박한 상황에 처한 어머니들이었습니다. 양초, 라이터, 항생제, 연료, 배터리, 탄약, 그리고 음식이 필요했고, 사람들은 그것을 차지하기 위해 마치 야수처럼 싸웠습니다. 대부분의 사람들은 점점 더 잔인해졌고, 상황은 처참했습니다.</div><br><div>&nbsp;&nbsp;어쨌든, 전쟁은 끝났고 다시 한번 미국에 감사드립니다. (그리고 무엇보다도 신께 감사드립니다.) 전쟁에서 어느 쪽이 옳았는지는 더 이상 중요하지 않습니다.</div><br><div>&nbsp;&nbsp;이제 그 일이 벌어진 지 거의 30년이 지났지만, 저에게는 여전히 어제 일처럼 선명합니다. 저는 그때의 경험을 모두 기억하고 있으며, 많은 것을 배웠다고 생각합니다. 저와 제 가족은 이제 어떤 상황에도 대비가 되어 있습니다. 저는 충분한 무기와 물자를 갖추고 있으며, 필요한 훈련도 받았습니다.<br>&nbsp;&nbsp;무슨 일이 일어나든 그것이 중요한 것은 아닙니다. 지진, 전쟁, 쓰나미, 외계인의 침공, 테러리스트 공격… 중요한 것은 결국 어떤 일이든 반드시 벌어진다는 사실입니다. 그리고 제 경험상, 혼자서는 결코 살아남을 수 없습니다. 힘은 숫자에서 나옵니다. 가족과 함께하세요. 그들과 함께 대비하세요. 그리고 신중하게 친구를 선택하고, 그들과도 함께 준비하세요.</div>",
		"2": "<h3>그룹 결성</h3><div>&nbsp;&nbsp;재난 상황에서는 모든 것이 뒤바뀝니다. 최악의 인간이 중요 인물이 되고, 그들이 자원과 시장, 무기를 독점하게 되죠. 따라서 도시에서 재난이 발생하면 가능한 한 빠르게 가족, 친구, 믿을 수 있는 사람들과 그룹을 결성하고 체계적으로 조직화해야 합니다. (그룹 리더를 선출할 때 민주적인 방식은 추천하지 않습니다.)<br></div><br><h3>그룹원</h3><div>&nbsp;&nbsp;제 그룹원은 오직 가족들로 구성되어 있었어요. 주변에 친한 친구들이 몇 있었지만, 제 가장 친한 친구는 제 가족이었습니다. 확실한 건, 구성원 간 끈끈한 연대가 없는 집단은 대부분 강도 집단으로 변질되었다는 사실입니다.<br><br>&nbsp;&nbsp;대부분의 시간 동안, 적과 친구를 구별할 수 없었습니다. 제 가족을 제외하고는 모두 잠재적인 적이었죠. 저는 절대 낯선 사람을 그룹에 넣지 않았어요. 친구가 자신의 아이와 제 죽음 사이에서 선택해야 한다면, 누가 누구를 선택할까요?<br></div><br><h3>거리 공동체</h3><div>&nbsp;&nbsp;재난이 발생하자, 우리를 지켜줄 조직적인 군대는 없었고, 우리 스스로 총을 들어 적군과 강도로부터 우리를 지켜야 했어요. 스스로를 지키기 위해 도시는 그룹과는 별개로 거리 공동체를 결성했습니다.<br>&nbsp;&nbsp;제가 속한 거리는 무장 강도나 적을 감시하기 위해 순찰대를 조직하여 매일 밤 5명의 무장된 사람들이 거리 순찰을 돌았어요. 그럼에도 불구하고 거리에서는 총격전이 빈번하게 발생했고, 우리는 차량을 이용해 바리케이드를 세우기도 했습니다.</div><br><h3>혼자 살아남는 것은 불가능에 가깝다</h3><div>&nbsp;&nbsp;제 개인적인 의견이지만, 혼자서 살아남는 것은 거의 불가능에 가까워요. 혼자서 아무리 잘 준비하고 무장해도 결국 죽는 모습을 여러 번 봤습니다. 가족끼리 뭉치거나 가까운 친구들과 모여 여러 지식을 갖추고 많은 준비를 하는 것이 가장 좋다고 믿어요.<br><br>&nbsp;&nbsp;저는 가족이나 정말(정말정말정말) 좋은 친구를 그룹원으로 들인다면, 소모되는 식량만 늘어난다고 생각하지 않아요. 오히려 더 많은 무기와 힘을 확보할 기회라고 생각합니다. 간단하게 생각하세요. 첫 번째 기간 동안 약한 사람들은 모두 사라졌고, 이후 생존한 그룹들은 서로 싸워야 했습니다.<br>&nbsp;&nbsp;가족 단위가 작거나 혼자 사는 사람들은 도시 재난 상황에서 생존하기 어렵습니다. 아무리 많은 물자를 확보하고 집에 숨어 있다 해도, 결국 무장 강도들이 찾아올 것이고, 혼자서는 한두 자루의 총으로밖에 맞설 수 없습니다. 무장 강도들이 들이닥치면 많은 무기와 이를 사용할 사람들이 필요합니다. 그래서 당시 가족 규모가 작은 집들은 다른 가족들과 합류해 큰 집에서 함께 생활하기도 했습니다.<br><br>&nbsp;&nbsp;구호 물자는 가끔 하늘에서 떨어졌지만, 언제 받을 수 있을지 장담할 수 없었고, 보급이 이루어지더라도 통제가 전혀 없었습니다. 구호 물자를 확보하려면 <b>[먼저 오는 자가 먼저 얻는다]</b>가 아니라 <b>[더 많이 무장한 자가 더 많이 얻는다]</b>는 사실을 명심해야 합니다.<br></div><br>",
		"3": "<h3>상황을 납득하기</h3><div>&nbsp;&nbsp;재난 상황에서 살아남기 위해 어떤 일을 해야 할지 예측할 수 없지만, 어떤 상황이든 대비해야 합니다. 당신은 칼이나 맨손으로 망설임 없이 빠르게 사람을 죽일 수 있나요? 정말 가능할까요? 제 생각에는, 직접 죽고 죽이는 상황에 처하지 않는 한 장담할 수 없다고 봅니다.<br>&nbsp;&nbsp;칼을 든 공격자에게 찔려 죽을 때까지, 총을 들고도 한 발도 쏘지 못한 남성을 본 적이 있습니다. 그는 총을 쏠 용기가 없었거나, 그 순간 몸이 굳어버렸을 겁니다.<br><br>&nbsp;&nbsp;재난을 받아들이는 첫 주가 가장 힘들겠지만, 결국 새로운 현실을 받아들이게 될 것입니다. 그렇게 하는 편이 당신에게 유리합니다. 사태가 터지자 비명을 지르며 공포에 빠지는 사람들을 봤습니다. 그들은 상황을 인식조차 하지 않으려는 듯 보였죠. 같은 시각, 다른 사람들은 버려진 경찰서에서 무기를 챙기고 있었습니다. 어느 쪽이 생존에 적합한지는 굳이 말하지 않아도 알 수 있을 겁니다.<br><br>&nbsp;&nbsp;재난을 받아들이지 못하면, 모든 것이 끝난 뒤에도 일상으로 돌아가기가 어렵다는 점을 명심하세요.<br></div><br><h3>회색의 사람들</h3><div>&nbsp;&nbsp;무장 강도는 10명에서 15명, 때로는 50명까지 있기도 했지만, 그들과 함께 평범한 사람들도 있었습니다. 아버지, 할아버지 같은 평범한 사람들이 도둑질을 하고 사람을 죽였습니다. 선과 악이 뚜렷하게 구분되지 않는 상황이었고, 대부분의 사람들은 무엇이든 할 준비가 되어 있었습니다.<br>&nbsp;&nbsp;상황이 무너졌을 때, 분명 누군가는 아이를 살리기 위해 나쁜 일을 저지를 것입니다. 그는 영웅이 되고 싶어서가 아니라, 그저 가족과 함께 살아남기 위해서였을 겁니다.<br></div><br><h3>자비는 욕심을 부른다</h3><div>&nbsp;&nbsp;자선은 통하지 않습니다. 다른 사람을 돕거나 음식을 나눠준 사람들은 끝내 죽거나 두들겨 맞고 모든 것을 빼앗겼습니다. 호의를 베풀면 결국 모든 것을 잃게 됩니다.<br>&nbsp;&nbsp;우리는 단순히 도둑질을 시도하는 무모한 사람들은 대부분 그냥 돌려보냈습니다. 하지만 집을 공격해 모든 것을 빼앗으려 하거나, 가족을 위협하는 자들에게는 자비를 베풀지 않았습니다. 그런 자들을 풀어주거나 약속을 믿고 보내주면, 다음번에는 더 많은 무리를 이끌고 돌아오기 때문입니다.<br></div><br>",
		"4": "<h3>불, 그리고 장작</h3><div>&nbsp;&nbsp;전기가 사라지면 도시의 나무들은 난방용으로 순식간에 사라집니다. 이후에는 가구, 문, 나무 바닥 같은 것들이 남지만, 그것조차 오래가지 않습니다.<br><br>&nbsp;&nbsp;사람들은 불을 피우거나 거처를 마련하기 위해 쓸 수 있는 것은 무엇이든 가져갔습니다. 저 역시 나무와 공원이 있던 도시에서 살았음에도 불구하고, 버려진 건물에서 마룻바닥을 뜯어내야 했습니다.<br>&nbsp;&nbsp;어떤 사람들은 불을 얻기 위해 몇 마일을 걸어가 나무에 불을 붙인 후 집으로 가져와 요리와 난방에 사용했습니다. 라이터와 성냥은 그야말로 귀한 자원이었으며, 대부분의 사람들은 충분한 장작을 구할 수 없었습니다. 결국, 사람들은 불과 나무, 음식, 총알을 찾아 끊임없이 헤매야만 했습니다.</div><br><h3>재난 대비 물품</h3><div>&nbsp;&nbsp;상황에 따라 필요한 준비물이 다르지만, 하나의 상황만 대비해서는 살아남기 어렵습니다.<br><ul><li>무기<ul><li>&nbsp;&nbsp;간단한 무기 정도는 준비해 두는 것이 좋습니다. 저는 7.62mm TT 러시아 권총 두 자루를 가지고 있습니다. 이 지역에서는 많은 사람이 이 총을 사용하고 있어 탄약을 쉽게 구할 수 있기 때문입니다.</li><li>&nbsp;&nbsp;재난 상황에서는 교환할 물건이 있다면 무기를 구하는 것이 어렵지 않습니다. 하지만 중요한 것은 재난 초기입니다. 혼란과 공포가 극심한 시기라 무장을 하지 않은 상태로 있다면 큰 위험에 처할 수 있습니다.</li><li>&nbsp;&nbsp;저는 차 배터리를 주고 권총 두 정을 교환했습니다. 탄약은 얼마나 필요할까요? 아주, 아주 많이 필요합니다. 최대한 많이 확보하세요.</li><li>&nbsp;&nbsp;가장 먼저 준비해야 할 것은 무기와 탄약입니다. 그 다음은 다른 모든 것들이에요. 만약 무언가 챙기는걸 잊었더라도 괜찮아요. 교환을 원하는 사람이 있으니까요. 하지만 총과 탄약을 잊었다면, 교환을 위해 외출하는 것조차 어려울 수 있습니다.</li></ul></li><br><li>음식<ul><li>&nbsp;&nbsp;소금은 중요한 자원이었지만, 커피나 담배가 훨씬 더 가치가 있었습니다. 물론 이는 제가 살던 지역의 이야기이며, 다른 지역에서는 소금이 더 귀한 자원이 될 수도 있습니다. 가능한 한 다양한 물품을 준비하는 것이 좋습니다.</li><li>&nbsp;&nbsp;깨끗한 물이 부족하면 어린아이들이 가장 먼저 병에 걸립니다. 약이 없거나 치료법을 알지 못하면 작은 병조차 치명적일 수 있습니다.</li></ul></li><br><li>위생 용품<br><ul><li>&nbsp;&nbsp;위생 상태가 좋지 않아 많은 사람이 목숨을 잃었습니다. 간단한 물품이라도 위생과 관련된 것이라면 충분히 확보해야 합니다. 예를 들어, 쓰레기봉지는 덕트 테이프만큼이나 다용도로 활용할 수 있습니다.</li><li>&nbsp;&nbsp;컵, 접시, 종이, 비닐봉지 이런 것들이 정말 많이 필요했지만, 우리는 그런 것들이 전혀 없었죠. 제 생각에는 위생 관련 용품이 음식보다 더 중요할 수도 있습니다. 비둘기는 쉽게 잡을 수 있고, 할머니가 식용 식물을 알고 있다면 더할나위 없고요. 하지만 소독약, 물 정화 알약, 세정제, 비누, 표백제, 장갑, 마스크 등 모든 종류의 위생 용품은 쉽게 얻을 수 없습니다.</li><li>&nbsp;&nbsp;위생과 관련된 모든 물품은 아주 값졌습니다. 휴지조차도 매우 귀했습니다. 시간이 지나면서 위생 부족으로 인해 질병으로 죽은 사람들이 무장 강도에 의해 죽은 사람보다 더 많아졌다고 생각합니다. 감염 질환이 흔했음을 알아두세요.</li><li>&nbsp;&nbsp;대부분의 물건은 다른 사람과 교환할 수 있었지만, 약이나 연료는 쉽게 교환하기 어려웠습니다.</li><li>&nbsp;&nbsp;휴지가 없을 때는 빗물을 사용하거나, 가끔 강으로 가야 했습니다. 하지만 강으로 가는 것은 매우 위험한 일이었습니다. 대부분의 상황에 휴지가 없었고, 설령 있었다고 해도 물물교환에 사용했어요.</li><li>&nbsp;&nbsp;작은 상처로 감염되어 사망하는 경우도 많았습니다. 설사는 치료 없이 며칠 만에 사람을 죽일 수 있었고, 특히 어린아이들에게 치명적이었습니다. 피부병과 식중독이 흔했지만, 치료할 방법이 거의 없었습니다.</li><li>&nbsp;&nbsp;저는 3~4회 복용할 수 있는 항생제를 가지고 있었지만, 이는 오직 제 가족을 위한 것이었습니다. 기본적으로 우리는 약초로 질병을 치료했고, 상처에는 독한 술을 부은 후 항생제를 구할 방법을 찾아야 했습니다.</li></ul></li><br><li>에너지 관련 제품<ul><li>&nbsp;&nbsp;배터리나 발전기 같은 에너지 관련 제품도 중요하지만, 발전기는 소음이 커서 약탈자들의 표적이 될 가능성이 높습니다.</li></ul></li><br><li>물물교환을 위한 작은 물건<ul><li>&nbsp;&nbsp;작은 물건들을 준비하세요. 주머니칼, 라이터, 양초, 성냥 같은 물건들은 공간을 많이 차지하지 않으면서도 유용하게 사용할 수 있습니다. 발전기를 준비하는 것보다 1,000개의 일회용 라이터를 준비하는 것이 더 나을 수도 있습니다. 발전기는 소음을 내기 때문에 도시에서 약탈자들을 불러올 위험이 있습니다. 하지만 라이터는 값싸고, 작은 공간만 차지하며, 항상 다른 물건과 교환할 수 있습니다.</li><li>&nbsp;&nbsp;위스키처럼 도수가 높아 장기 보관에 유리한 술 또한 물물교환용으로 좋았습니다. 종류는 중요하지 않아요. 가장 저렴한 것도 괜찮습니다. 우리는 술을 소독용으로 사용했지만, 절박한 상황에서 사람들은 술을 평소보다 10배 더 많이 찾았습니다. 술을 이용한 물물교환이 다른 물품을 통한 물물교환보다 딱히 더 위험했던 적은 없어요.</li><li>&nbsp;&nbsp;만약 돈과 시간, 저장 공간이 충분하다면, 술보다는 담배, 양초, 배터리, 항생제, 음식 등을 거래용으로 비축하는 것이 더 현명한 선택일 것입니다.</li></ul></li></ul>&nbsp;&nbsp;화폐의 가치는 빠르게 무너졌습니다. 불과 몇 주, 길어야 몇 달 만에 가치가 사라졌죠. 가끔 달러나 독일 마르크 같은 외화를 사용할 수 있었지만, 환율은 믿기 어려울 정도로 치솟았습니다. 예를 들어, 평소 50센트였던 콩 통조림이 30~40달러까지 올랐습니다. 하지만 그런 경우는 드물었고, 대부분의 거래는 물물교환으로 이루어졌습니다.</div><br><h3>물물교환</h3><div>&nbsp;&nbsp;저는 제 거처 앞에서 물물교환을 한 적이 없으며, 한 번에 많은 양의 물건을 교환한 적도 없습니다. 덕분에 제 집에 어떤 물건이 얼마나 있는지 아는 사람은 거의 없었죠.<br><br>&nbsp;&nbsp;물물교환에는 중개인이 없습니다. 그렇기 때문에 저는 최대한 Low Profile(저시인성)을 유지하고, 무기를 제외한 모든 것을 숨겼습니다. 예를 들어, 좋은 부츠를 신고 있더라도 흙을 묻혀 더럽게 만들었습니다. 좋은 물건처럼 보이지 않으면 강도들의 관심을 끌지 않기 때문입니다.<br>&nbsp;&nbsp;물물교환을 위해 저는 어두운 밤을 기다린 뒤, 권총, 칼, 어두운 자켓, 부츠와 충분한 양의 탄약을 챙겨 나갔습니다. 교환할 물건은 많이 가져가지 않았습니다. 물건이 많을수록 위험도 커졌기 때문이죠. 또한, 목표가 되지 않기 위해 무기를 숨기지 않았습니다. 가난하지만 무장한 사람처럼 보여야 했거든요. 만약 교환 장소에 다수의 집단이 보이면, 조용히 몸을 숨겼습니다.<br><br>&nbsp;&nbsp; 거래는 주로 소문을 통해 이루어졌습니다. 저는 사람들에게 근처에서 MRE(전투식량)를 교환할 수 있는 곳이 있는지 물어봤습니다. 가끔은 그들이 알고 있기도 했고, 때로는 모르는 경우도 있었습니다. 만약 거래 조건이 위험을 감수할 만한 가치가 있다고 판단되면, 저는 그곳으로 가서 교환을 했습니다.<br>&nbsp;&nbsp;물물교환 장소 중에는 위험한 곳도 있었고, 상대적으로 덜 위험한 곳도 있었습니다. 물물교환에는 정해진 규칙이 없었고, 교환 비율도 자주 변동이 있었습니다. 예를 들어, 이번 주에 구호 물자가 두 번이나 떨어졌다면 MRE가 조금 더 저렴하게 거래되기도 했습니다.<br><br>&nbsp;&nbsp;모든 거래는 위험을 동반했기 때문에, 첫 몇 분 동안 판매자와 구매자는 30m에서 40m 정도 떨어진 바위 뒤에 숨어서 대화하곤 했습니다. 서로의 신뢰를 확인한 뒤에야 비로소 거래를 시작할 수 있었죠.<br>&nbsp;&nbsp;물물교환을 마치고 집으로 돌아오는 길은 항상 힘들었습니다. 미리 커다란 저장 공간을 마련해 두고 물품을 준비해 둔다면, 물물교환으로 인해 발생할 수 있는 문제들을 많이 줄일 수 있을거예요.<br><br>&nbsp;&nbsp;물물교환 용품을 준비하려면, 적재 공간과 돈이 허락하는 한 가능한 한 많은 물품을 구비한 후, 상황에 맞게 어떤 물품이 가장 필요한지 살펴봐야 합니다. 물론 제게는 탄약과 총기가 항상 우선순위가 되겠지만, 누구도 알 수 없는 법이죠. 필터가 있는 마스크가 두 번째로 인기 있는 거래 물건이 될 수도 있으니까요.</div><br>",
		"5": "<h3>무엇이든 배워라</h3><div>&nbsp;&nbsp;그 시기에 우리는 전쟁 준비가 되어 있지 않았고, Preping(재난 대비)에 대해 알지 못했습니다. 이로 인해 대부분의 상황에서 우리는 석기 시대로 돌아갔습니다.<br><br>&nbsp;&nbsp;우리는 가진 모든 것을 최대한 활용했습니다. 저는 프로판(혹은 부탄) 스토브에 장착된 가스 캔을 요리나 난방에 사용하지 않았습니다. 너무 소중했기 때문이죠. 대신 저는 친구와 함께 가스 캔을 호스에 연결해 일회용 라이터를 충전할 수 있게 만들었습니다.(사실, 일회용이 아니에요. 채우는 방법만 알면 되죠.) 이후 누군가 빈 라이터를 가져오면, 저는 그 라이터에 가스를 채워주는 대가로 음식, 양초 등 그 사람이 제공할 수 있는 물건을 받았습니다.<br><br>&nbsp;&nbsp;한 가지 더 예를 들어 보겠습니다. 저는 간호사 자격이 있었고, 그런 시기에는 제 지식이 큰 자산이 될 수 있었습니다. 그래서 평상시에도 교육을 받고 훈련하는 것이 중요합니다. 그런 시기에는 단순히 알고 있는 것만으로도 큰 가치를 지니게 됩니다. 모든 물자는 결국 고갈되겠지만, 당신의 지식은 생명줄이 될 수 있어요.<br>&nbsp;&nbsp;즉, 물건을 고치는 법을 배우라는 거죠. (신발이나 사람, 무엇이든 고치는 방법을 배우세요.) 제 이웃은 오일 램프용 기름을 만드는 방법을 알고 있었기에 굶지 않았습니다. 그는 기름 만드는 방법을 절대로 저에게 가르쳐 주지 않았어요. 제 생각엔, 그는 집 뒤쪽에 있는 나무를 이용했거나, 적은 양의 디젤을 사용했을 겁니다.<br>&nbsp;&nbsp;제 요점은, 배우세요. 사람들이 항상 필요한 건 무언가를 고칠 수 있는 사람이에요.<br><br>&nbsp;&nbsp;작은 상처, 화상, 또는 총상 치료법을 배우세요. 병원이 없을 수도 있고, 의사를 찾더라도 처방할 약이 없거나 치료비를 지불할 물건이 없을 수도 있습니다. 항생제를 어떻게, 언제 사용할지 배우고, 많은 양을 확보하세요. 좋은 지식과 충분한 약이 있다면, 여러분은 생존하는 데 큰 지장이 없을 것입니다.<br>&nbsp;&nbsp;저는 상처 치료에는 꽤 능숙했지만, 장기적인 치료는 불가능했어요. 제가 배운 것은 위생과 약물, 특히 항생제였어요. 많은 것들을 치료하는 방법을 배워야 해요. 온라인에서 공부하거나, 관련 자격증을 취득하세요. EMT나 응급처치 같은 것들이요. 재난 상황에서는 모든 것이 달라져요. IV를 여는 방법, 특정 약물이나 항생제를 언제 사용하는지 배우세요.<br>&nbsp;&nbsp;자신을 위해 파상풍 예방접종을 맞고, 뱀 독 치료 키트, 아드레날린 키트(알레르기 반응 등), 진드기 제거 키트(진드기를 제거하는 방법을 배우세요) 같은 것들을 준비하세요. 그리고 재활 키트(간단한 것)를 준비해두세요. 작은 산소 실린더, BVM 마스크 등이요. 사용법을 배우는 건 정말 어렵지 않아요. 물론 이것들을 평상시에 사용할 수는 없어요. 인증을 받은 EMT나 간호사, 의사만이 할 수 있죠. 하지만 재난 상황에서는 자격증을 묻는 사람이 없습니다. 그냥 배우고, 의료 관련 물품을 준비하세요.<br><br>&nbsp;&nbsp;치과 의사가 없다는 건 정말 큰 문제였어요. 저는 몇 블록 떨어진 곳에 사는 한 남자를 알았는데, 그 사람은 전기 플라이어로 이빨을 뽑고 있었습니다. 입을 독한 술로 헹군 후, 약초를 섞어 넣었죠. 물론 그 치료법이 끝난 후에는 항생제가 반드시 필요했어요. 이 치료의 대가는 몇 개비 담배였고, 그는 수의사였어요.</div><br><h3>직접 검색하라</h3><div>&nbsp;&nbsp;재난 발생 직전 몇 일간 정치인들이 TV에서 [모든 것이 괜찮다]고 말했을 때, 하늘이 무너졌고, 우리는 그냥 챙길 수 있는 것만 챙겼습니다.<br><br>&nbsp;&nbsp;저는 이제 문제가 생길 조짐을 알 수 있는 능력을 얻었어요. 모든 사람이 모든 것이 잘 될 거라고 말할 때, 나는 그게 다 망할 것이라는 걸 알 수 있습니다.<br>&nbsp;&nbsp;저는 더 이상 정부나 권위자들을 믿지 않습니다. 그들이 모든 것이 괜찮다고 확신할 때, 반드시 나쁜 일이 일어나게 된다는 것을 알고 있습니다. 그냥 믿지 마세요, 조사를 해보세요.<br><br>&nbsp;&nbsp;재난이 발생하기 전, 분명히 징후들은 있었지만, 우리는 그것들을 보지 않았거나, 보기를 원하지 않았습니다. 중요한 인물들이 도시를 떠난 것은 알았지만, 우리는 그것을 믿을 수 없었습니다. 일반 사람들에게 그런 일이 일어날 것이라고는 상상도 못했으니까요.<br>&nbsp;&nbsp;저는 나쁜 일이 일어나고 결국 그것이 현실이 될 수 있다는 사실을 받아들이는 것이 가장 중요하다고 믿습니다. 물론 저는 주류 미디어를 믿지 않습니다. 차라리 온라인으로 정보를 찾아 사실과 거짓을 구별하려고 합니다.</div><br><h3>만일 3달 동안 재난을 대비할 시간이 주어진다면</h3><div>&nbsp;&nbsp;아마 해외로 도망갈 거예요.(농담입니다.) 이제 저는 상황이 매우 나쁘게 흘러갈 수 있다는 것을 잘 알게 되었고, 그래서 6개월 분량의 음식, 위생 용품, 에너지 공급 수단 등을 준비해 두었습니다. 저는 일부 보안이 강화된 아파트에서 살고 있습니다. 5마일 정도 떨어진 마을에 피난처가 있는 집도 있고, 그 집에도 6개월 분량의 물자가 있습니다. 그 마을은 작은 공동체이고, 대부분 제 가족입니다. 대부분 준비가 되어 있어요.(전쟁에서 배운 대로) 집에는 총기 4종과 각각 2,000발의 총알이 있습니다. 그 집에는 큰 정원이 있고, 농업과 원예에 대한 좋은 지식도 있습니다.<br><br>&nbsp;&nbsp;다른 지역에서 들은 이야기와 제 친구들로부터 들은 바로는 시골 지역에서는 상황이 훨씬 나았다고 합니다. 시골은 땅, 옥수수, 밀, 과일 나무, 농장이 있었고 충분한 식량을 확보할 수 있었습니다. 물론 힘든 시절이었지만, 도시보다는 훨씬 나은 상황이었어요. 한 가지 확실한 것은, 우리가 도시에서 빠져나갈 방법이 있었다면 도시에서 빠져나가 시골로 갔을 거라는 점입니다.<br><br>&nbsp;&nbsp;몇 년 전 읽은 소설이 있습니다. 그 책에서는 사람들이 재난 상황에서 사고방식이 어떻게 변하고, 자신을 보호하기 위해 무엇을 할 준비가 되어 있는지를 매우 정확하게 묘사하고 있다고 생각했습니다. 그 책을 추천합니다: <b>John Christopher - Death of Grass.</b></div><br>",
		"6": "<h3>Low Profile(저시인성)</h3><div>&nbsp;&nbsp;대부분의 사람들이 절망적이고 가난하고 더럽다면, 여러분도 그들과 비슷하게 보여야 합니다. 아무도 여러분이 집에 많은 음식, 총알, 깨끗한 옷 등을 갖고 있다는 사실을 알게 해서는 안 됩니다. 다른 사람처럼 보이고 행동하세요. 그러나 만약 누군가가 당신이나 당신의 가족을 공격한다면, 그 때는 당신이 준비가 되어 있다는 것을 보여줘야 합니다.<br><br>&nbsp;&nbsp;재난이 발생하고 도시에 혼자 남게 되면, 자신을 벽에 가두지 말고, 멋진 방탄문이나 방탄 창문도 설치하지 마세요. 제가 제안하고 싶은 것은, 벽을 부수고 창문을 깨는 것입니다. 그리고 오래된 옷과 부서진 LCD TV 같은 쓰레기를 마당에 놓고, 죽은 동물(강아지나 고양이 등)을 놓아 악취를 풍기게 하세요.<br>&nbsp;&nbsp;간단히 말하자면, 집이 털린 것처럼 보이게 만들어야 합니다. 비어 있고 아무도 관심을 두지 않게요. (대부분의 사람들은 이미 빈 집, 특히 죽은 동물의 냄새가 나는 집에는 가지 않아요.)<br><br>&nbsp;&nbsp;가장 잘 보호된 집들이 먼저 공격당했습니다. 물론 우리는 이웃에 좋은 집들이 많았고, 그 집들은 벽, 개, 보안 장비, 철창 등이 있었어요. 그러나 무장 강도들은 그 집들을 먼저 공격했죠. 어떤 집은 방어에 성공했지만, 어떤 집은 그렇지 않았습니다. 얼마나 많은 총기와 인원이 집 안에 있었는지에 따라 달라졌습니다.<br>&nbsp;&nbsp;그래서 저는 보안이 중요하지만, 너무 눈에 띄지 않게 Low Profile(저시인성)을 유지하는 것이 중요하다고 생각합니다. 보안 장비는 잊어버리세요. 만약 도시에서 재난이 발생한다면, 많은 총기와 탄약을 갖춘 단순해 보이고 흥미롭지 않은 집을 가지는 것이 가장 좋습니다. 집은 Low Profile(저시인성)을 유지하고 흥미롭지 않게 만들어야 합니다.<br><br>&nbsp;&nbsp;누구든 도시 안에서 멋지게 보이기를 원하지 않았습니다. 강도가 좋은 물건을 노릴 수도 있기 때문입니다. 멋진 총을 가지고 다니는 것도 원하지 않았습니다. 왜냐하면 그 총에 맞는 탄약을 구하기가 어렵고, 주목을 끌기 때문입니다.<br>&nbsp;&nbsp;만약 내일 재난이 발생한다면, 저는 다른 사람들과 비슷하게 보이려고 노력할 것입니다. 두려워하고, 절박하고, 혼란스러워하며, 아마도 비명을 지를 수도 있을 것입니다. 저는 Low Profile을 유지하며, 무장하고 잘 준비된 상태로 제 선택지를 볼 것입니다. 밤에 일을 해야 한다면, 모든 장비를 가지고 가장 친한 친구나 형제와 함께 나갈 것입니다. 아마 우스꽝스럽게 들릴지 모르지만, 제 경험상 그것은 잘 통했습니다. 잘 준비하세요. 그리고 집 밖의 누구에게도 당신의 준비된 상태를 보이지 마세요.<br><br>&nbsp;&nbsp;집의 보안이 얼마나 좋든, 무기가 얼마나 좋든, 사람들이 당신의 집을 강탈할 이유를 만들어 주면, 결국 시간 문제일 뿐입니다. 절대로 그들에게 강탈할 이유를 주지 마세요. 흥미롭지 않게 행동하세요.</div><br><h3>거주지 보안</h3><div>&nbsp;&nbsp;우리 거처의 방어는 매우 원시적이었습니다. 창문은 깨졌고, 지붕은 대부분 포격으로 파손되었습니다. 모든 창문은 뭔가로 막혔고, 모래주머니와 돌로 막혔습니다. 매일 밤마다 제 마당 문을 거리에서 나온 파편들로 막았고, 벽을 넘기 위해 오래된 알루미늄 사다리를 사용했습니다. 돌아올 때는 집 안에 있는 사람에게 전화를 걸어 사다리를 가져다 달라고 요청했죠. 그 후 그 사다리를 이용해 집에 들어갔습니다.<br>&nbsp;&nbsp;우리 거리의 한 사람은 집이 완전히 무너져 사방이 막혀 있었지만, 밤마다 이웃집과 연결된 구멍을 통해 나왔습니다. 사실, 그는 비밀 출구를 가지고 있었던 거죠.<br><br>&nbsp;&nbsp;물론 이 모든 일을 하기 전에, 좋은 지하실에 투자하세요. 숨겨진 입구와 공기 정화 시스템을 마련하고, 물품과 무기를 그곳에 보관하세요. 이건 단지 제안일 뿐이며, 확실하지는 않지만, 친구나 가족과 함께 도시 밖으로 이동하는 것이 더 나을 수도 있습니다.<br>&nbsp;&nbsp;저는 지금 아파트 문에 보안용 철문을 설치해 놓았습니다. 하지만 그건 단지 초기 혼란을 견디기 위한 목적입니다. 그 후에는 더 많은 무장한 사람들(가족과 친구들)과 함께 시골로 이동하려고 합니다.(그렇게 되기를 희망합니다.)</div><br><h3>이동</h3><div>&nbsp;&nbsp;자동차는 거의 타지 않았습니다. 대부분의 도로는 폐허와 버려진 자동차, 파괴된 집과 잔해들로 막혀 있었고, 연료는 금과 같았습니다.<br><br>&nbsp;&nbsp;어딘가로 가야 할 때면 항상 밤에 이동했고, 혼자 가는 일은 없었습니다. 하지만 큰 그룹으로 가는 일도 없었죠.(2~3명 정도만) 항상 무장했고, 매우 빠르게, 그림자 속을 지나갔습니다. 공개적으로 거리를 지나가는 일은 없었고, 폐허 속으로 항상 숨어다녔습니다.<br>&nbsp;&nbsp;항상 밤에 이동하세요. 절대 혼자 다니지 말고, 2-3명 정도. 매우 빠르게, 그 누구도 관심을 끌지 않도록 하세요.<br><br>&nbsp;&nbsp;거의 아무도 낮에 밖에 나가지 않았습니다. 이유는 저격수 때문이었어요. 해야 할 일이 있으면 밤에 해야 했습니다. 무언가를 교환하거나, 장작을 찾거나(도시에서는 정말 중요했습니다.), 무언가를 찾거나 사람을 만나러 갔습니다.(소식 듣는 것이 매우 중요했죠. 많은 사람들이 어디론가 가서 무슨 일이 일어나고 있는지 보러 갔다가 죽었습니다.) 기억하세요, 뉴스도 없고, 라디오도 없고, TV도 없는 상황에서는 사람들은 루머에 의해 많은 목숨을 잃었습니다.<br>&nbsp;&nbsp;루머의 예를 들자면, 몇 블록 떨어진 곳에 어떤 노인이 통조림을 총알이나 무언가로 교환할 사람을 찾고 있다는 소문이 들립니다. 또한 밤에 큰 스포츠 센터 폐허에서 물물교환이 이루어진다는 소문도 있었지만, 그곳은 누구도 관리하지 않는 매우 위험한 곳이었습니다.<br><br>&nbsp;&nbsp;저격수를 피하려면 낮에는 집에 있어야 했습니다. 밤에도 가능하면 도로 위를 걷기보다는 빠르고 조용하게 폐허를 거쳐 숨어다녀야 했습니다.<br>&nbsp;&nbsp;제가 살던 거리에서 5마일 정도 떨어진 곳에 집단 교역소가 있었지만, 낮에는 저격수가 있었고, 밤에 가더라도 강도를 당할 확률이 높아 그곳으로 가는 것은 너무 위험했습니다. 그래서 저는 그 거리는 꼭 필요한 경우에만 갔습니다.<br><br>&nbsp;&nbsp;저는 큰 그룹으로 다닌 적이 없습니다. 재난 상황에서 큰 그룹은 무장 강도와 같았기 때문이죠.</div><br>",
		"7": "<h3>금융</h3><div>&nbsp;&nbsp;은행, 대출, 신용카드에 대해 말하자면, 약 1년 동안 화폐 시스템이 완전히 붕괴되어 아무것도 작동하지 않았습니다. 거의 20년이 지난 후에도 사람들은 유럽 법원에서 은행을 고소하였습니다. 왜냐하면 은행은 그들이 맡긴 저축금을 인정하려 하지 않기 때문입니다. 그 시기 동안 많은 일이 일어났고, 화폐 명칭도 2~3번 바뀌었고, 하이퍼인플레이션이 발생했습니다. 저축과 대출에 대한 기록도 사라졌습니다. 그 시기 동안 일부 사람들은 이를 기회로 부자가 되었고, 그들은 여전히 부유한 상태입니다.<br><br>&nbsp;&nbsp;그 당시에는 사람들의 재산을 증명하는 일이 매우 어려웠습니다. 예를 들어, 제 아버지는 좋은 아파트를 소유하고 있었는데, 전쟁 때문에 그곳을 떠나야 했습니다. 전쟁이 끝난 후, 아버지는 그 아파트가 그의 것임을 증명하기 위해 법원에서 4년을 보냈습니다. 그 이유는 정치적인 문제도 있었고, 아버지가 아파트를 떠날 때 관련 서류를 챙기지 않았기 때문입니다. 그는 당시 더 중요한 일들이 많았기 때문에 서류를 가져가지 않았죠. 한편, 전쟁이 가장 심할 때, 사람들은 빈 집에 들어가서 그냥 살았습니다.</div><br><h3>치안</h3><div>&nbsp;&nbsp;현재 제 나라 상황은, 범죄율이 증가하고, 실업률이 미친듯이 올라가며, 사람들은 절망감에 빠지고 있고, 식료품과 연료의 가격이 계속해서 오르고 있습니다. 정치인들의 부패도 이전보다 심각해졌고, 마약과 무장 강도는 여전히 문제입니다. 그렇기 때문에 [누군가가 모든 것을 해결해줄 것이다]라고 말하는 것은 정말 어리석은 일이죠. 저는 높은 확률로 붕괴나 어떤 형태의 폭발이 일어날 것이라고 믿고 있습니다.<br><br>&nbsp;&nbsp;종전 협약이 맺어진 후에도 거리를 안전하게 걷고, 총성이 사라지고, 강도가 사라지기까지는 몇 개월이 걸렸습니다. 이마저도 외국 부대의 개입이 있었기에 가능했던 일이며, 도시 재건 사업은 매우 느리게 이루어졌습니다. 사람들 간의 신뢰도 회복하기 힘들었습니다. 이를 해결하려면 아마 수 세대를 거쳐야 할지도 모릅니다.</div><br>",
		"8": "<h3>영화와 현실</h3><div>&nbsp;&nbsp;재난 상황은 생존 영화 같지 않았습니다. 그것은 끔찍했어요. 우리는 살아남기 위해 해야 할 일을 했습니다. 누구도 이기지 않았습니다. 우리는 단지 살아남았고, 많은 나쁜 꿈을 꾸었습니다.<br><br>&nbsp;&nbsp;전기가 없고, 물이 흐르지 않으며, 하수도도 몇 달 동안 작동하지 않았습니다. 부서진 집들 속에는 시체들이 방치되어 있었고, 오물이 넘쳐났습니다. 좋은 냄새를 맡는 것조차 어려운 상황이었습니다. 영화처럼 멋진 모습은 없었고, 그것은 지저분하고 더럽고 악취가 나는 현실이었죠.<br><br>&nbsp;&nbsp;부상자들은 대부분 총상을 입었고, 전문의와 장비가 부족한 상황에서 치료는 거의 불가능했습니다. 부상자가 의사를 찾아가더라도 생존 확률은 30% 정도였어요. 다시 말하지만, 영화처럼 이야기가 전개되지는 않았고, 대부분의 사람들은 결국 사망했어요.<br><br>&nbsp;&nbsp;지금 제 기억 속에서 가장 먼저 떠오르는 상황은 총격전이나 안전 문제가 아닌, 항상 춥고 악취 나는 환경이예요. 현재 저는 키 185cm에 95kg지만, 그 당시에는 약 65kg에 불과했어요. 전쟁이 끝날 때까지 이빨 15개를 잃었고, 3년 동안 피부병을 앓았습니다.</div><br><h3>인도주의적 지원</h3><div>&nbsp;&nbsp;미국은 MRE(전투식량)뿐만 아니라 여러 가지 물품을 떨어뜨렸습니다. MRE 300~500개 정도가 들어 있는 큰 상자가 낙하산에 매달려 떨어지면, 일정 고도에서 상자가 부서지며 MRE가 비처럼 떨어졌죠. 두 번째 종류는 큰 팔레트에 낙하산이 붙어 있었고, 그 안에는 대부분 밀가루가 들어 있었습니다. 밀가루가 많이 들어 있었죠. 기억에 남는 건 작은 금속 통에 담긴 쿠키나 비스킷 같은 것들도 있었습니다.<br><br>&nbsp;&nbsp;저는 음식을 제외한 다른 물품은 가져간 적이 없어요. 다른 물품이 담긴 상자에 대한 이야기도 들었지만, 저는 직접 본 적이 없습니다. 그런 이야기들은 대부분 루머였죠. 어쨌든 그들은 일정한 시간에 떨어지지 않았습니다. </div><br><h3>치안</h3><div>&nbsp;&nbsp;대부분의 상황에서 사람들은 자신이 더 강하다고 생각해 저를 공격했습니다. 그들은 제가 가지고 있는 것이 무엇인지 확실히 알지 못했기 때문에 그렇게 행동했던 거죠.<br><br>&nbsp;&nbsp;저는 당시 애완동물이 없었습니다. 또한 당시 애완동물을 많이 본 기억도 없습니다. 누군가가 애완동물을 먹었는지 모르겠지만, 아마 잡아먹었을 가능성이 높습니다.<br><br>&nbsp;&nbsp;우발적 화재는 드물었지만, 의도적 화재는 흔했어요.</div><br><h3>등불용 기름</h3><div><b>질문자:</b> 이웃이 만든 등불용 기름은 어떤 특성이 있었나요?<br><br><b>Selco:</b> 이웃이 만든 등불용 기름은 노란색이었고, 가끔은 갈색이기도 했어요. 그 등불은 병에 기름을 담고, 병 뚜껑에 10cm 길이의 신발 끈을 통과시켜 꽂은 원시적인 방식이었어요. 신발 끈은 병뚜껑 위로 2~3cm 올라오고, 나머지는 전부 기름에 잠겨 있었어요.<br><br><b>Selco:</b> 냄새는 끔찍했고, 검은 연기도 많이 났지만, 어쨌든 불빛은 있었습니다. 요리할 때도 이 기름을 쓸 수는 있었지만, 항상 쓰기에는 너무 값진 것이었어요.<br><br><b>질문자:</b> 그 색이라면 제 추측과 맞아 떨어집니다. 만일 소나무에서 나온 기름이라면 테레빈유(송근유)일 것이라고 생각합니다. 테레빈유를 디젤과 섞은 것은 테레빈유의 냄새를 감추기 위한 것일지도 모르겠네요. 그러면 무슨 기름을 사용하는지 알 수 없게 되니까요. 그리고 양이 부족하면 혼합해서 불릴 수도 있고요.<br><br><b>질문자:</b> 테레빈유를 만들기 위해서는 기본적으로 소나무가 필요합니다. 작은 손가락 절반 굵기의 구멍을 나무껍질에서 1~2cm 정도 뚫고, 세로로 비스듬히 깎은 파이프를 꽂아 수액을 받습니다. 그 수액을 약 100ºC~160ºC로 증류하면 테레빈유가 됩니다. 테레빈유는 일년 내내 얻을 수 있지만, 보통 늦겨울에서 이른 봄에 가장 많이 얻을 수 있습니다. 테레빈유는 살균제로도 사용되고, 왁스에 섞으면 광택제로도 활용할 수 있어요. 용도는 매우 다양합니다.<br><br><b>Selco:</b> 정말 고마워요. 저는 그걸 여러 번 사용했지만 그 정체를 몰랐었네요.</div><br>"
	},
	"context_ja": {
		"1": "<h3>ボスニア内戦</h3><div>&nbsp;&nbsp;私は皆さんに自分の経験を共有したいと思います。私の日本語が不完全でも、どうか寛大に理解してください。私は遠くから来ました。<br>&nbsp;&nbsp;私はボスニア出身で、1992年から1995年まで、そこは地獄のような場所でした。とにかく、私は約5万～6万人が住む都市で、電気、燃料、水道、食料、物資供給、そして公共の権力が全くない状況で1年間生き延びました。その都市は1年間包囲され、完全なSHTF（Shit Hits The Fan：制御不能な災害状況）状態でした。</div><br><div>&nbsp;&nbsp;災害が始まったとき、準備ができていた人もいましたが、ほとんどの家族は数日分の食料しか持っておらず、その中で銃を持っている人は極少数でした。組織された軍隊や警察は存在しなかったため、武器を持っている人々は皆、自分と家族を守るために戦わなければなりませんでした。<br>&nbsp;&nbsp;幸いにも、私の家族は大人数でした。1つの家に15人が一緒に住んでおり、拳銃5～6丁とAK-47（カラシニコフ小銃）3丁を持っていました。災害時には人数が力となり、それのおかげで私たちは生き延びることができました。しかし、どんなに準備をしていても、もし私が一人だったら、強盗に遭い命を落としていたでしょう。</div><br><div>&nbsp;&nbsp;1、2ヶ月が経つと、警察は完全に姿を消し、武装した強盗たちは極めて残忍な犯罪を犯し始めました。病院は殺戮場に変わり、病院の職員の80％が最終的に家に帰ってしまいました。</div><br><div>&nbsp;&nbsp;アメリカ空軍は10日ごとにMRE（戦闘食）を空輸してくれました（本当に感謝していました）、それは大いに助かりましたが、それでも絶対的に不足していました。いくつかの家庭は小さな畑で野菜を育てていましたが、ほとんどの人々はそれができませんでした。<br>&nbsp;&nbsp;3ヶ月が過ぎると、飢餓と低体温症で人々は1人、また1人と命を落とし、そうした噂が広まり始めました。私たちは廃墟からドアや窓枠を取って火を焚き、私は自分の家具をすべて燃やして暖を取っていました。多くの人々が病気で亡くなり、その多くは汚染された水で命を落としました。私たちの家族の中でも2人がそのようにして命を落としました。私たちは雨水を飲み、何度かは鳩を、1回はネズミを捕まえて食べました。</div><br><div>&nbsp;&nbsp;お金には価値がありませんでした。私たちは物々交換で必需品を取引し、ブラックマーケットが活発に運営されていました。いくつかの例を挙げると、コーンビーフ1缶で数時間女性を手に入れることができました。聞きたくないかもしれませんが、それが現実でした。その女性たちの多くは絶望的な状況にある母親たちでした。ろうそく、ライター、抗生物質、燃料、バッテリー、弾薬、そして食料が必要で、人々はそれを手に入れるために獣のように戦いました。ほとんどの人々はますます残忍になり、状況は悲惨でした。</div><br><div>&nbsp;&nbsp;とにかく、戦争は終わり、再びアメリカに感謝しています。（そして何よりも神に感謝しています。）戦争でどちらが正しかったかは、もう重要ではありません。</div><br><div>&nbsp;&nbsp;あれからほぼ30年が経ちましたが、それは昨日の出来事のように鮮明に覚えています。私はその時の経験をすべて記憶しており、多くのことを学んだと思っています。私と家族は、今やどんな状況にも備えています。私は十分な武器と物資を持ち、必要な訓練も受けています。<br>&nbsp;&nbsp;何が起きても、それが何であるかは重要ではありません。地震、戦争、津波、エイリアンの侵略、テロ攻撃…重要なのは、結局何かが必ず起こるということです。そして私の経験から言うと、一人では決して生き残れません。力は数にあります。家族と一緒にいてください。彼らと一緒に準備をしてください。そして友達を慎重に選び、彼らとも準備をしてください。</div>",
		"2": "<h3>グループの結成</h3><div>&nbsp;&nbsp;災害時には、すべてが変わります。最悪の人間が重要な人物となり、彼らが資源、市場、武器を独占します。したがって、都市で災害が発生した場合は、できるだけ早く家族、友人、信頼できる人々とグループを結成し、体系的に組織する必要があります。（グループリーダーを選出する際、民主的な方法はお勧めしません。）<br></div><br><h3>グループメンバー</h3><div>&nbsp;&nbsp;私のグループは、家族だけで構成されていました。周りに親しい友人が何人かいましたが、私の一番の友人は家族でした。確かなことは、メンバー間に強い絆がないグループは、ほとんどが強盗グループに変わったということです。<br><br>&nbsp;&nbsp;ほとんどの時間、敵と友人を区別できませんでした。家族を除けば、誰もが潜在的な敵でした。私は決して見知らぬ人をグループに入れませんでした。友人が自分の子供と私の死の間で選ばなければならないとき、誰が誰を選ぶでしょうか？<br></div><br><h3>通りのコミュニティ</h3><div>&nbsp;&nbsp;災害が発生したとき、私たちを守ってくれる組織的な軍隊はなく、私たちは自ら武器を取って敵軍や強盗から私たちを守らなければなりませんでした。自分たちを守るために、都市はグループとは別に通りのコミュニティを結成しました。<br>&nbsp;&nbsp;私が住んでいた通りでは、武装強盗や敵を監視するためにパトロール隊を組織し、毎晩5人の武装した人々が通りを巡回していました。それにもかかわらず、通りでは銃撃戦が頻繁に発生し、私たちは車両を使ってバリケードを設置することもありました。</div><br><h3>一人で生き残ることはほぼ不可能</h3><div>&nbsp;&nbsp;私の個人的な意見ですが、一人で生き残ることはほぼ不可能です。どんなに準備をし、武装しても、結局死ぬ場面を何度も見ました。家族と一緒に団結したり、親しい友人と集まって多くの知識を身につけ、十分に準備をすることが最善だと信じています。<br><br>&nbsp;&nbsp;私は、家族や本当に（本当に本当に本当に）良い友人をグループメンバーに加えるなら、消費される食料だけが増えるとは思いません。むしろ、もっと多くの武器と力を確保するチャンスだと思います。簡単に考えてください。最初の期間中、弱い人々はみんな消え、その後生き残ったグループはお互いに戦わなければなりませんでした。<br>&nbsp;&nbsp;家族単位が小さいか、一人で住んでいる人々は、都市の災害状況で生き残るのが難しいです。どんなに多くの物資を確保して家に隠れていたとしても、結局、武装した強盗たちがやってきて、一人では数丁の銃しか持って立ち向かえません。武装した強盗たちが押し寄せるとき、多くの武器とそれを使う人々が必要です。そのため、当時、小さな家族単位の家は他の家族と合流して、大きな家で一緒に暮らすことがありました。<br><br>&nbsp;&nbsp;救援物資は時々空から降ってきましたが、いつ受け取れるかはわからず、供給があっても全く制御がありませんでした。救援物資を確保するためには、<b>[早く来る者が先に得る]</b>ではなく、<b>[より多く武装している者がより多く得る]</b>という事実を心に留めておくべきです。</div><br>",
		"3": "<h3>状況を理解する</h3><div>&nbsp;&nbsp;災害状況では、生き残るために何をする必要があるか正確には予測できませんが、どんな状況にも備えておかなければなりません。あなたは、ナイフや素手でためらうことなく人を素早く殺すことができますか？それは本当に可能ですか？私の意見では、殺すか殺されるかの状況に直面しない限り、確信を持つことはできません。<br>&nbsp;&nbsp;私は銃を持った男が、攻撃者にナイフで刺されて死ぬまで一発も撃つことができなかったのを見たことがあります。彼は撃つ勇気がなかったのか、その瞬間に体が硬直してしまったのでしょう。<br><br>&nbsp;&nbsp;災害を受け入れる最初の一週間が最も辛いですが、最終的には新しい現実を受け入れることになります。それがあなたにとって有利です。状況が始まると、人々が叫び、パニックに陥っているのを見ました。彼らはその現実を認めたくないようでした。その一方で、他の人たちは放棄された警察署から武器を集めていました。どちらのグループが生き残るのに適しているかは言うまでもありません。<br><br>&nbsp;&nbsp;災害を受け入れないと、すべてが終わった後でも元の生活に戻るのが難しくなることを覚えておいてください。<br></div><br><h3>灰色の人々</h3><div>&nbsp;&nbsp;武装強盗は10人から15人、時には50人に達することもありましたが、その中には普通の人々もいました。父親や祖父のような普通の人々が盗みを働き、人を殺しました。善と悪の区別がはっきりしない状況で、ほとんどの人々は何でもする準備ができていました。<br>&nbsp;&nbsp;状況が崩れたとき、誰かが確実に子どもを救うために悪いことをするでしょう。彼らは英雄になりたかったわけではなく、ただ家族と一緒に生き残るためにそうしたのです。<br></div><br><h3>慈悲は欲を生む</h3><div>&nbsp;&nbsp;慈善は通用しません。他の人を助けたり食べ物を分け与えたりした人々は、最終的に死ぬか、殴られてすべてを奪われました。好意を示すと、結局すべてを失うことになります。<br>&nbsp;&nbsp;私たちは単に盗もうとする無謀な人々を追い返しました。しかし、家を襲ってすべてを奪おうとしたり、家族を脅したりする者には慈悲を示しませんでした。そうした人々を解放したり、約束を信じて送り出すと、次回はもっと多くの人々を引き連れて戻ってくるからです。<br></div><br>",
		"4": "<h3>火と木材</h3><div>&nbsp;&nbsp;電気が消えると、都市の木々は暖房用にすぐに使われました。その後、家具やドア、木の床などが残りましたが、それも長くは持ちませんでした。<br><br>&nbsp;&nbsp;人々は火を起こすためや避難所を作るために使えるものを何でも持っていきました。私も木と公園がある都市に住んでいましたが、廃墟の建物から床板を剥がさなければなりませんでした。<br>&nbsp;&nbsp;何人かは数マイル歩いて木に火をつけ、その後それを家に持ち帰り料理や暖房に使いました。ライターとマッチは本当に貴重な資源で、ほとんどの人は十分な薪を手に入れることができませんでした。最終的に、人々は火と木材、食料、弾薬を求めて絶えず彷徨うことになりました。</div><br><h3>災害対策用品</h3><div>&nbsp;&nbsp;状況によって必要な準備物は異なりますが、一つの状況だけを準備していては生き残るのは難しいです。<br><ul><li>武器<ul><li>&nbsp;&nbsp;簡単な武器くらいは準備しておいた方が良いです。私は7.62mm TTロシア製拳銃を二丁持っています。この地域では多くの人がこの銃を使っているので、弾薬を簡単に手に入れることができます。</li><li>&nbsp;&nbsp;災害時には、物を交換できるなら武器を手に入れるのは難しくありません。しかし、重要なのは災害の初期段階です。混乱と恐怖が極度に強い時期に武装していないと、大きな危険に直面することになります。</li><li>&nbsp;&nbsp;私は車のバッテリーと拳銃二丁を交換しました。弾薬はどれくらい必要でしょうか？とても、非常に多く必要です。できるだけ多く集めてください。</li><li>&nbsp;&nbsp;最初に準備すべきものは武器と弾薬です。その後は他のすべてのものです。もし何かを持っていくのを忘れても大丈夫です。交換を希望する人がいるので。しかし、銃と弾薬を忘れた場合、交換のために外出することさえ難しくなるかもしれません。</li></ul></li><br><li>食料<ul><li>&nbsp;&nbsp;塩は重要な資源でしたが、コーヒーやタバコの方がずっと価値がありました。もちろんこれは私が住んでいた地域の話であり、他の地域では塩がもっと貴重な資源になることもあります。できるだけ多様な物品を準備するのが良いでしょう。</li><li>&nbsp;&nbsp;きれいな水が不足すると、特に子供たちが最初に病気になります。薬がなかったり治療方法が分からなければ、小さな病気でも致命的になることがあります。</li></ul></li><br><li>衛生用品<br><ul><li>&nbsp;&nbsp;衛生状態が悪化し、多くの人が命を落としました。簡単な物でも衛生に関連するものは確保すべきです。例えば、ゴミ袋はダクトテープと同じくらい多用途に使えます。</li><li>&nbsp;&nbsp;カップ、皿、紙、ビニール袋などは非常に必要とされていましたが、私たちはそれらを全く持っていませんでした。私の考えでは、衛生に関連する用品は食料よりも重要かもしれません。ハトは簡単に捕まえられ、祖母が食用植物を知っていればさらに良いです。しかし、消毒薬や水の浄化薬、洗剤、石鹸、漂白剤、手袋、マスクなど、すべての衛生用品は簡単に手に入れることができません。</li><li>&nbsp;&nbsp;衛生関連のすべての物品は非常に価値がありました。トイレットペーパーでさえ非常に貴重でした。時間が経つにつれて、衛生状態の悪さから病気で亡くなった人の方が武装強盗に殺された人よりも多くなったと思います。感染症が非常に一般的だったことを知っておいてください。</li><li>&nbsp;&nbsp;ほとんどの物は他の人と交換できましたが、薬や燃料は簡単に交換することはできませんでした。</li><li>&nbsp;&nbsp;トイレットペーパーがない時は、雨水を使ったり、時々川に行かなければならなかったりしました。しかし、川に行くのは非常に危険なことでした。ほとんどの状況でトイレットペーパーはありませんでしたし、たとえあったとしても物々交換に使いました。</li><li>&nbsp;&nbsp;小さな傷で感染して死ぬことも多かったです。下痢は治療なしでは数日で人を死に至らしめることがあり、特に子供には致命的でした。皮膚病や食中毒がよくありましたが、治療法がほとんどありませんでした。</li><li>&nbsp;&nbsp;私は3~4回分の抗生物質を持っていましたが、それは私の家族のためだけのものでした。基本的に、私たちは薬草で病気を治療し、傷には強いお酒をかけた後、抗生物質を手に入れる方法を探さなければなりませんでした。</li></ul></li><br><li>エネルギー関連の製品<ul><li>&nbsp;&nbsp;バッテリーや発電機などのエネルギー関連製品も重要ですが、発電機は騒音が大きく、略奪者の標的になる可能性が高いです。</li></ul></li><br><li>物々交換用の小物<ul><li>&nbsp;&nbsp;小さな物を準備してください。ポケットナイフ、ライター、キャンドル、マッチなどは大きなスペースを取らずに便利に使えます。発電機を準備するよりも、1,000個の使い捨てライターを準備する方が良いかもしれません。発電機は騒音を出し、都市で略奪者を呼び寄せるリスクがあります。しかし、ライターは安く、小さなスペースしか取らず、常に他の物と交換することができます。</li><li>&nbsp;&nbsp;ウィスキーのようにアルコール度数が高く、長期保存に適した酒も物々交換に良いものでした。種類は重要ではありません。一番安いものでも構いません。私たちは酒を消毒用に使っていましたが、絶望的な状況では人々は通常より10倍多く酒を求めました。酒を使った物々交換は、他の物を使った物々交換より危険なことはありませんでした。</li><li>&nbsp;&nbsp;もしお金や時間、保存スペースが十分にあれば、酒よりもタバコ、キャンドル、バッテリー、抗生物質、食料などを物々交換用に備蓄する方が賢い選択です。</li></ul></li></ul>&nbsp;&nbsp;貨幣の価値は急速に崩れました。数週間、長くても数ヶ月でその価値は消えました。時々ドルやドイツマルクのような外貨を使えることもありましたが、為替レートは信じられないほど急騰しました。例えば、普段50セントだった豆の缶詰が30~40ドルにまで上がりました。しかし、そのようなケースは少なく、ほとんどの取引は物々交換で行われました。</div><br><h3>物々交換</h3><div>&nbsp;&nbsp;私は自分の家の前で物々交換をしたことがなく、一度に多くの物を交換したこともありません。そのおかげで、私の家に何がどれだけあるかを知っている人はほとんどいませんでした。<br><br>&nbsp;&nbsp;物々交換には仲介者がいません。だからこそ、私はできるだけLow Profile（目立たないように）を保ち、武器以外のすべてを隠しました。たとえば、良いブーツを履いていても、それを汚して汚く見せました。良い物のように見えなければ、強盗の注意を引かないからです。<br>&nbsp;&nbsp;物々交換のために、私は暗くなるのを待ち、拳銃、ナイフ、暗いジャケット、ブーツ、十分な量の弾薬を持って出かけました。交換する物はあまり持っていきませんでした。物が多ければ多いほどリスクも高くなるからです。また、目標にならないように武器は隠しませんでした。貧乏でも武装している人のように見せる必要があったからです。もし交換場所に多くの集団が見えたら、静かに身を隠しました。<br><br>&nbsp;&nbsp;取引は主に噂を通じて行われました。私は人々に近くでMRE（戦闘食）が交換できる場所があるかどうかを尋ねました。時々彼らは知っていたり、知らなかったりしました。取引の条件がリスクを取る価値があると判断した場合、私はそこに行って交換を行いました。<br>&nbsp;&nbsp;物々交換の場所には危険な場所もあり、相対的に安全な場所もありました。物々交換には決まったルールはなく、交換レートもよく変動しました。たとえば、今週2回も救援物資が届いた場合、MREが少し安く取引されることもありました。<br><br>&nbsp;&nbsp;すべての取引はリスクを伴っていたので、最初の数分間、売り手と買い手は30mから40mほど離れた岩の後ろに隠れて話をしました。お互いの信頼を確認した後、取引を開始することができました。<br>&nbsp;&nbsp;物々交換を終えて家に帰る道はいつも大変でした。あらかじめ大きな保存スペースを確保して物を準備しておけば、物々交換によって生じる問題をかなり減らせるでしょう。<br><br>&nbsp;&nbsp;物々交換用の物品を準備するには、積載スペースとお金が許す限りできるだけ多くの物品を集め、その後、状況に応じて最も必要な物品を見極める必要があります。もちろん私にとっては弾薬と銃器が常に優先されますが、誰にもわかりません。フィルター付きマスクが第二の人気取引品になるかもしれません。</div><br>",
		"5": "<h3>何でも学びなさい</h3><div>&nbsp;&nbsp;その時、私たちは戦争に備えておらず、Preping（災害準備）について何も知りませんでした。そのため、大抵の状況では私たちは石器時代に戻ったような状態でした。<br><br>&nbsp;&nbsp;私たちは持っているものを最大限に活用しました。私はプロパン（またはブタン）ストーブに取り付けられたガス缶を料理や暖房に使うことはありませんでした。それはとても貴重だったからです。その代わり、友人と一緒にガス缶をホースに繋げて、一回使い捨てライターを充填できるようにしました。（実際、それは使い捨てではありません。充填方法さえ知っていればいいのです。）その後、誰かが空のライターを持ってきたら、そのライターにガスを充填して、見返りとして食べ物やろうそくなど、その人が提供できる物を受け取りました。<br><br>&nbsp;&nbsp;もう一つ例を挙げます。私は看護師の資格を持っており、そのような時期にはその知識が大きな資産となりました。だから、普段から学んで訓練することが重要なのです。そのような時期には、知っていることだけでも大きな価値を持つのです。すべての物資は最終的に尽きるでしょうが、あなたの知識は命綱になることがあります。<br>&nbsp;&nbsp;つまり、物を修理する方法を学びなさい。（靴でも人でも、何でも修理する方法を学びなさい。）私の隣人はオイルランプ用の油を作る方法を知っていたので、飢えることはありませんでした。彼はその油を作る方法を絶対に私に教えてくれませんでした。おそらく、家の裏にある木を使ったり、少量のディーゼルを使っていたのでしょう。<br>&nbsp;&nbsp;私の言いたいことは、学びなさいということです。人々が常に必要としているのは、何かを修理できる人です。<br><br>&nbsp;&nbsp;小さな傷、火傷、または銃創の治療法を学びなさい。病院がないかもしれませんし、医者を見つけたとしても、処方する薬がなかったり、治療費を支払う物がないかもしれません。抗生物質をどう使い、いつ使うかを学び、十分に確保してください。良い知識と十分な薬があれば、生き残るのに困ることはないでしょう。<br>&nbsp;&nbsp;私は傷の手当にはかなり慣れていましたが、長期的な治療は不可能でした。私が学んだのは、衛生と薬、特に抗生物質でした。多くのことを治療する方法を学ばなければなりません。オンラインで勉強するか、関連する資格を取得してください。EMTや応急処置などです。災害状況ではすべてが異なります。IVを開ける方法、特定の薬や抗生物質をいつ使用するかを学びましょう。<br>&nbsp;&nbsp;自分のために破傷風予防接種を受け、ヘビの毒治療キット、アドレナリンキット（アレルギー反応など）、ダニ取りキット（ダニの取り方を学びなさい）、リハビリキット（簡単なもの）などを準備してください。そして、それらの使い方を学びましょう。それは本当に難しくありません。もちろん、これらは普段使うことはできません。認定されたEMTや看護師、医師だけができます。しかし、災害状況では資格を尋ねる人はいません。学んで、医療関連の物品を準備しましょう。<br><br>&nbsp;&nbsp;歯科医がいないことは本当に大きな問題でした。私は数ブロック先に住んでいる男性を知っていましたが、その人は電動ペンチで歯を抜いていました。口を強い酒ですすいだ後、ハーブを混ぜました。当然、その治療が終わった後には抗生物質が絶対に必要でした。この治療の代価は数本のタバコで、彼は獣医でした。</div><br><h3>自分で調べなさい</h3><div>&nbsp;&nbsp;災害が発生する直前の数日間、テレビで政治家たちが「すべてが大丈夫だ」と言っていたとき、空が崩れ、私たちはただ手に入るものだけを持ち出しました。<br><br>&nbsp;&nbsp;それ以来、私は問題が迫っている兆候を感じ取る能力を得ました。みんなが「すべてうまくいく」と言っているとき、私はそれがすべて崩壊することを知っています。<br>&nbsp;&nbsp;私はもう政府や権威者を信じません。彼らがすべてが大丈夫だと確信しているとき、必ず悪いことが起こると知っています。信じるのではなく、自分で調べなさい。<br><br>&nbsp;&nbsp;災害が発生する前には、確かに兆候はありましたが、私たちはそれを見なかったか、見たくなかったのです。重要な人物たちが都市を離れたことは知っていましたが、私たちはそれを信じることができませんでした。普通の人々にもそんなことが起こるなんて想像もできなかったからです。<br>&nbsp;&nbsp;私は、悪いことが起こる可能性を受け入れ、それが現実になることを受け入れることが最も重要だと信じています。もちろん、私は主流メディアを信じません。むしろ、オンラインで情報を探して、真実と嘘を見分けるようにしています。</div><br><h3>もし災害の準備に3か月の時間が与えられたら</h3><div>&nbsp;&nbsp;おそらく海外に逃げるでしょう。（冗談です。）今、私は状況が非常に悪化する可能性があることをよく理解しているので、6か月分の食料、衛生用品、エネルギー供給源などを準備しました。私はある程度セキュリティが強化されたアパートに住んでいます。5マイルほど離れた場所に避難所のある家もあり、その家にも6か月分の物資があります。その村は小さなコミュニティで、ほとんどが私の家族です。ほとんどの人が準備をしています（戦争で学んだように）。家には4種類の銃と、それぞれ2,000発の弾薬があります。その家には大きな庭があり、農業や園芸の知識もあります。<br><br>&nbsp;&nbsp;他の地域で聞いた話や友人から聞いた話によると、田舎では状況がずっと良かったと言っています。田舎には土地、トウモロコシ、小麦、果樹、農場があり、十分な食料を確保できていました。もちろん、厳しい時期ではありましたが、都市よりはずっと良い状況でした。一つ確かなことは、もし私たちに都市から逃げる方法があったなら、田舎に行っていたということです。<br><br>&nbsp;&nbsp;数年前に読んだ小説があります。その本では、災害時に人々の考え方がどのように変化し、自分を守るために何をする準備ができているかが非常に正確に描かれていると思いました。その本をお勧めします: <b>John Christopher - Death of Grass.</b></div><br>",
		"6": "<h3>低いプロフィール</h3><div>&nbsp;&nbsp;ほとんどの人が絶望的で貧しく、汚れているなら、あなたも彼らのように見えるべきです。誰にも、家にたくさんの食料、弾薬、きれいな服などがあることを知られてはいけません。みんなと同じように見え、行動してください。しかし、もし誰かがあなたやあなたの家族を攻撃してきたなら、その時は自分が準備していることを見せるべきです。<br><br>&nbsp;&nbsp;災害が発生し、都市に一人で取り残された場合、壁に自分を閉じ込めず、素敵な防弾ドアや防弾窓を取り付けないでください。私が提案するのは、壁を壊し、窓を割ることです。そして、古い服や壊れたLCDテレビを庭に置き、死んだ動物（犬や猫など）を置いて臭いを発生させてください。<br><br>&nbsp;&nbsp;簡単に言うと、家を盗まれたように見せかけることです。空っぽで誰も気にしないように。 (ほとんどの人は、特に死んだ動物の臭いがする家には近づきません。)<br><br>&nbsp;&nbsp;最も良く保護された家々が最初に攻撃されました。もちろん、私たちの近所には良い家がたくさんあり、それらの家には壁、犬、防犯設備、鉄格子などがありました。しかし、武装した強盗たちは最初にその家々を攻撃しました。いくつかの家は防衛に成功しましたが、いくつかの家は成功しませんでした。家の中にどれだけの銃と人数がいたかによります。<br><br>&nbsp;&nbsp;ですから、私はセキュリティが重要だと思いますが、それでも目立たないことが非常に重要だとも思います。セキュリティ機器のことは忘れてください。もし都市で災害が発生したなら、多くの銃と弾薬を持ち、シンプルで面白みのない家を持つのが最善です。家は低いプロフィールを保ち、魅力的でないようにするべきです。<br><br>&nbsp;&nbsp;都市で誰もがかっこよく見えたいとは思っていません。強盗は良い物を狙うかもしれません。素晴らしい銃を持ち歩くことも望みません。なぜなら、その銃に合う弾薬を手に入れるのが難しく、注目を集めてしまうからです。<br><br>&nbsp;&nbsp;もし明日災害が起こったら、私は他の人たちと同じように見えるよう努力します。恐れ、絶望、混乱、そしておそらく叫んでいることでしょう。私は低いプロフィールを保ちながら、武装し、しっかりと準備をして、選択肢を評価します。夜に出かけなければならない場合は、すべての装備を持って、親しい友人や兄弟と一緒に出かけます。これは馬鹿げて聞こえるかもしれませんが、私の経験ではそれがうまくいきました。しっかりと準備してください。そして、家の外の誰にもあなたが準備していることを見せないでください。<br><br>&nbsp;&nbsp;家のセキュリティがどんなに良くても、武器がどんなに優れていても、人々に家を奪う理由を与えたら、それは時間の問題です。絶対に強盗する理由を与えてはいけません。魅力的でない行動をしてください。</div><br><h3>居住地のセキュリティ</h3><div>&nbsp;&nbsp;私たちの住居の防御は非常に原始的でした。窓は壊れており、屋根はほとんど砲撃で損傷していました。すべての窓は何かで塞がれ、砂袋と石で遮られていました。毎晩、私は庭のドアを通りからの破片で塞ぎ、古いアルミ製の梯子を使って壁を越えていました。帰宅する際には、家の中の人に電話して梯子を持ってきてもらい、その後、その梯子を使って家に入っていました。<br>&nbsp;&nbsp;私たちの通りのある人は家が完全に崩壊しており、四方が塞がれていましたが、毎晩隣の家に繋がった穴を通って外に出ていました。実際、彼は秘密の出口を持っていたのです。<br><br>&nbsp;&nbsp;もちろん、これらを行う前に、良い地下室に投資することをお勧めします。隠し入口と空気清浄システムを整え、そこで物資と武器を保管してください。これは単なる提案であり、確実ではありませんが、友人や家族と一緒に都市を出る方が良いかもしれません。<br>&nbsp;&nbsp;私は現在、アパートのドアにセキュリティ用の鉄製ドアを設置しています。しかし、それは初期の混乱を耐えるためだけのものです。その後、もっと武装した人々（家族や友人）と共に田舎に移動する予定です。（そうなることを願っています。）</div><br><h3>移動</h3><div>&nbsp;&nbsp;私はほとんど車を使いませんでした。ほとんどの道路は廃墟や放置された車、壊れた家や瓦礫で塞がれており、燃料は金のように貴重でした。<br><br>&nbsp;&nbsp;どこかに行かなければならない時は、常に夜に移動し、決して一人では行きませんでした。しかし、大きなグループで行くこともありませんでした（2～3人程度）。常に武装しており、非常に迅速に、影の中を通り過ぎました。通りを公然と歩くことはなく、常に廃墟の中に隠れて移動していました。<br>&nbsp;&nbsp;常に夜に移動してください。決して一人で行かず、2～3人程度で。非常に迅速に、誰の注意も引かないようにしてください。<br><br>&nbsp;&nbsp;昼間に外に出る人はほとんどいませんでした。その理由はスナイパーです。何かをしなければならない時は、夜に行う必要がありました。物を交換したり、薪を探したり（都市では本当に重要でした）、何かを探したり、人に会いに行ったりしました（ニュースを聞くことは非常に重要でした）。多くの人々がどこかに行って何が起こっているかを見に行ったりして死んでしまいました。覚えておいてください、ニュースもラジオもテレビもない状況では、人々は噂によって多くの命を失いました。<br>&nbsp;&nbsp;噂の例として、数ブロック先である老人が缶詰を弾薬や何かと交換する人を探しているという話がありました。また、夜に大きなスポーツセンターの廃墟で物々交換が行われているという噂もありましたが、そこは誰も管理していない非常に危険な場所でした。<br><br>&nbsp;&nbsp;スナイパーを避けるためには、昼間は家にいる必要がありました。夜でもできるだけ道路を歩くのではなく、廃墟を素早く静かに通り抜けて隠れながら移動しなければなりませんでした。<br>&nbsp;&nbsp;私が住んでいた通りから5マイルほど離れた場所に大きな交易所がありましたが、昼間はスナイパーがいて、夜に行っても強盗に遭う可能性が高かったので、その場所に行くのは非常に危険でした。だから、私はその地域には本当に必要な場合にしか行きませんでした。<br><br>&nbsp;&nbsp;私は大きなグループで移動したことはありません。災害時に大きなグループは武装した強盗と同じだったからです。</div><br>",
		"7": "<h3>金融</h3><div>&nbsp;&nbsp;銀行、ローン、クレジットカードについて言えば、貨幣制度は約1年間完全に崩壊し、何も機能していませんでした。ほぼ20年が経過した後でも、人々は銀行をヨーロッパの裁判所で訴えました。なぜなら、銀行は彼らが預けた貯金を認めようとしなかったからです。その期間、さまざまなことが起こり、通貨の名前は2〜3回変わり、ハイパーインフレーションが発生しました。貯金やローンに関する記録も消失しました。この期間、いくつかの人々はその機会を利用して裕福になり、今でも裕福なままです。<br><br>&nbsp;&nbsp;その当時、資産の証明が非常に難しかったです。例えば、私の父は良いアパートを所有していましたが、戦争のためにそのアパートを離れなければなりませんでした。戦争が終わった後、父はそのアパートが自分のものであることを証明するために4年間裁判所に通いました。その理由は政治的な問題があったためで、父はアパートを離れる際に必要な書類を持っていませんでした。彼はその時、もっと重要なことがあったため書類を持っていなかったのです。一方で、戦争が最も激しかった時期、人々は空き家に入ってただ住んでいました。</div><br><h3>治安</h3><div>&nbsp;&nbsp;現在、私の国の状況は、犯罪率が増加し、失業率が異常に上昇し、人々は絶望的な状況に陥り、食料と燃料の価格が上がり続けています。政治家の腐敗も以前より悪化しており、麻薬と武装強盗は依然として問題です。ですので、「誰かがすべてを解決してくれる」と言うのは本当に愚かだと思います。私は、崩壊や何らかの形での爆発が高確率で起こると信じています。<br><br>&nbsp;&nbsp;平和協定が結ばれた後でも、街を安全に歩けるようになるまで、銃声が収まり、強盗がなくなるまでには数ヶ月かかりました。これは外国軍の介入があったからこそ可能だったことであり、都市の再建は非常に遅く進みました。人々の信頼を回復することも非常に困難でした。これを解決するには、数世代を要するかもしれません。</div><br>",
		"8": "<h3>映画と現実</h3><div>&nbsp;&nbsp;災害状況はサバイバル映画のようではありませんでした。それはひどいものでした。私たちは生き残るためにやるべきことをしました。誰も勝者ではありませんでした。私たちはただ生き残り、たくさんの悪夢を見ました。<br><br>&nbsp;&nbsp;電気はなく、水も流れず、下水道も数ヶ月間機能しませんでした。壊れた家々には死体が放置され、汚物があふれていました。良い匂いを感じることすら難しい状況でした。映画のような素晴らしい瞬間はなく、それは汚く、臭い現実でした。<br><br>&nbsp;&nbsp;負傷者のほとんどは銃創を負い、専門医と機器が不足していたため、治療はほとんど不可能でした。負傷者が医師を見つけたとしても、生存率は30%程度でした。もう一度言いますが、映画のような展開ではなく、ほとんどの人々は最終的に亡くなりました。<br><br>&nbsp;&nbsp;今、私の記憶に最初に浮かぶのは銃撃戦や安全問題ではなく、常に寒くて臭い環境です。現在、私は身長185cmで体重95kgですが、その当時は約65kgしかありませんでした。戦争が終わるまでに歯を15本失い、3年間皮膚病に悩まされました。</div><br><h3>人道支援</h3><div>&nbsp;&nbsp;アメリカはMRE（戦闘食）だけでなく、さまざまな物資を落としました。300～500個程度のMREが入った大きな箱がパラシュートで降下し、一定の高度で箱が壊れ、MREが雨のように降ってきました。第二のタイプは大きなパレットにパラシュートが付いており、その中には主に小麦粉が入っていました。小麦粉がたくさん入っていました。最も記憶に残っているのは、小さな金属缶に入ったクッキーやビスケットのようなものです。<br><br>&nbsp;&nbsp;私は食料以外の物品を持っていったことはありません。その他の物品が入った箱についての話は聞いたことがありますが、私は直接見たことはありません。それらの話はほとんど噂でした。とにかく、彼らは特定の時間に降下しませんでした。</div><br><h3>治安</h3><div>&nbsp;&nbsp;ほとんどの状況で、人々は自分が自分より強いと思って私を攻撃しました。彼らは私が何を持っているかを確実には知らなかったからです。<br><br>&nbsp;&nbsp;私はその時、ペットを飼っていませんでした。その時ペットを見た記憶もあまりありません。誰かがペットを食べたかもしれませんが、おそらく食べた可能性が高いです。<br><br>&nbsp;&nbsp;偶発的な火災はまれでしたが、故意の火災は一般的でした。</div><br><h3>ランタン用オイル</h3><div><b>質問者:</b> 近所の人が作ったランタン用オイルにはどんな特性がありましたか？<br><br><b>Selco:</b> 近所の人が作ったランタン用オイルは黄色で、時々茶色でした。そのランプは原始的なもので、瓶にオイルを入れて、瓶の蓋に10cmの長さの靴ひもを通してさしました。靴ひもは瓶の蓋から2～3cm出ていて、残りはすべてオイルに浸かっていました。<br><br><b>Selco:</b> 匂いはひどく、黒い煙がたくさん出ましたが、それでも光はありました。料理にも使うことができましたが、常に使うにはあまりにも貴重なものでした。<br><br><b>質問者:</b> その色なら、私の推測と合致します。もしそれが松から取れたオイルなら、テレピン油（松脂油）だと思います。テレピン油をディーゼルと混ぜるのは、テレピン油の匂いを隠すためかもしれません。そうすれば、どんなオイルが使われているか分からなくなります。そして、量が足りない場合は混ぜて使うことができるでしょう。<br><br><b>質問者:</b> テレピン油を作るには基本的に松の木が必要です。木の皮に小指の半分ほどの大きさの穴を1～2cmほど開け、斜めに切ったパイプを差し込んで樹液を集めます。この樹液を100ºC～160ºCで蒸留すればテレピン油ができます。テレピン油は一年中得られますが、通常は遅い冬から初春にかけて最も多く取れます。テレピン油は消毒剤として使われ、ワックスに混ぜて光沢剤としても使えます。用途は非常に多いです。<br><br><b>Selco:</b> 本当にありがとうございます。私はそれを何度も使いましたが、その正体を知らなかったんです。</div><br>"
	},
	"context_zh": {
		"1": "<h3>波斯尼亚战争</h3><div>&nbsp;&nbsp;我想与大家分享我的经历。如果我的中文不太好，请宽容理解。我来自远方。<br>&nbsp;&nbsp;我来自波斯尼亚，从1992年到1995年，那里的情况像地狱一样。总之，我在一个大约5万到6万人居住的城市中，完全没有电力、燃料、水、食物和物资供应，也没有公共权力的情况下活了下来。城市被围困了整整一年，处于完全的SHTF（Shit Hits The Fan：灾难失控）状态。</div><br><div>&nbsp;&nbsp;灾难开始时，有些人有所准备，但大多数家庭只有几天的食物，拥有枪支的人少之又少。由于没有组织化的军队或警察，持枪的人们必须为自己和家人而战。<br>&nbsp;&nbsp;幸运的是，我的家人很多。我们家有15个人住在一起，拥有5到6把手枪和3把AK-47（卡拉什尼科夫突击步枪）。在灾难中，人数就是力量，正因为如此，我们才能生存下来。但无论我们准备得多么充分，如果我一个人，我肯定会被抢劫并丧命。</div><br><div>&nbsp;&nbsp;一两个月后，警察完全消失，武装抢劫犯开始犯下极其残忍的罪行。医院变成了屠宰场，医院员工的80%最终都回家了。</div><br><div>&nbsp;&nbsp;美国空军每10天空运一次MRE（战斗食品）（对此我们非常感激），这对我们帮助很大，但依然远远不够。部分家庭在小菜园里种蔬菜，但大多数人无法做到。<br>&nbsp;&nbsp;三个月后，饥饿和低温导致人们一个接一个地死去，谣言开始传播。我们从废弃的房子里拆下门和窗框取火取暖，我烧掉了所有家具取暖。许多人死于疾病，其中很多人死于被污染的水。我们家也有两个人死于此。我们喝雨水，有时吃鸽子，有一次吃了老鼠。</div><br><div>&nbsp;&nbsp;金钱已经没有价值。我们通过以物易物来交换必需品，黑市也非常活跃。举个例子，用一罐午餐肉你可以换到几个小时的女性。这可能让人不舒服，但那就是现实。这些女性中的大多数是身处绝境的母亲。人们需要蜡烛、打火机、抗生素、燃料、电池、弹药和食物，他们为了得到这些东西像野兽一样战斗。大多数人变得越来越残忍，情况变得非常惨烈。</div><br><div>&nbsp;&nbsp;无论如何，战争结束了，再次感谢美国。（最重要的是，感谢上帝。）战争中哪一方是对的已经不重要了。</div><br><div>&nbsp;&nbsp;如今，距那场战争已经快30年了，但对我而言，依然像昨天发生的一样清晰。我记得那时的所有经历，认为我学到了很多。现在我和我的家人已经做好了任何情况下的准备。我拥有足够的武器和物资，并接受了必要的训练。<br>&nbsp;&nbsp;无论发生什么，重要的不是发生了什么。地震、战争、海啸、外星人入侵、恐怖袭击……重要的是，最终一定会发生某些事情。从我的经验来看，单独一个人永远不能生存下来。力量来自于人数。与家人在一起，与你们一起准备。然后慎重选择朋友，和他们一起准备。</div>",
		"2": "<h3>团体结成</h3><div>&nbsp;&nbsp;在灾难情况下，一切都会改变。最糟糕的人会成为重要人物，他们垄断资源、市场和武器。因此，当城市发生灾难时，必须尽快与家人、朋友和可信赖的人组成团体，并进行系统的组织。（选择团体领导人时，不推荐民主方式。）<br></div><br><h3>团体成员</h3><div>&nbsp;&nbsp;我的团体只由家人组成。周围有几个亲密的朋友，但我最好的朋友是我的家人。可以确定的是，没有成员之间紧密联系的团体，大多数最终变成了强盗团伙。<br><br>&nbsp;&nbsp;大部分时间，我无法区分敌人和朋友。除了家人，其他人都是潜在的敌人。我绝对不会把陌生人加入团体。如果朋友必须在自己的孩子和我的死亡之间做出选择，他们会选择谁？<br></div><br><h3>街区社区</h3><div>&nbsp;&nbsp;灾难发生时，我们没有保护我们的组织化军队，我们必须自己拿起武器保护自己免受敌人和强盗的侵害。为了保护自己，我们在城市内组织了与团体无关的街区社区。<br>&nbsp;&nbsp;我所在的街区组织了巡逻队，监视武装强盗和敌人，每晚五名武装人员在街上巡逻。尽管如此，街上频繁发生枪战，我们有时用车辆设置路障。</div><br><h3>独自生存几乎不可能</h3><div>&nbsp;&nbsp;我个人认为，独自生存几乎是不可能的。即使你准备得再充分、武装得再好，最终我也看过很多人在这种情况下死去。我相信，最好的方法是和家人或真正亲密的朋友聚在一起，学习多种技能，并进行充分的准备。<br><br>&nbsp;&nbsp;如果我将家人或真正（真的真的真的）好的朋友纳入团体，我不认为这只是增加食物的消耗。相反，我认为这是获得更多武器和力量的机会。简单想想。在最初的时期，所有弱者都消失了，之后生存下来的团体不得不互相斗争。<br>&nbsp;&nbsp;小家庭单位或独自生活的人在城市灾难情况下很难生存。无论你囤积多少物资并藏在家里，最终武装强盗都会找到你，而你只能用几把枪应对。当武装强盗闯入时，你需要更多的武器和使用这些武器的人。所以当时那些家庭规模较小的家庭会与其他家庭合并，住在更大的房子里。<br><br>&nbsp;&nbsp;救援物资偶尔会从天而降，但你无法确定何时能收到，而且即使物资到达，也没有任何控制。为了确保获得救援物资，你必须记住，<b>[先到先得]</b>不是事实，而是<b>[武装得越多，获得越多]</b>。</div><br>",
		"3": "<h3>理解情况</h3><div>&nbsp;&nbsp;在灾难情况下，你无法准确预测你必须做什么才能生存，但你必须为任何情况做好准备。你能毫不犹豫地用刀子或徒手迅速杀死一个人吗？这真的可能吗？我认为，除非你处于一个必须杀死别人或被杀的情况，否则你无法确定自己是否能做到。<br>&nbsp;&nbsp;我曾见过一个手持枪械的男人，在被持刀的攻击者刺死之前，他连一枪都没开。他要么没有勇气开枪，要么在那一刻完全僵住了。<br><br>&nbsp;&nbsp;接受灾难的第一周最为艰难，但最终你会接受新的现实。这样做对你有好处。我曾见过一些人在灾难发生时尖叫并陷入恐慌。他们似乎根本不愿意面对现实。与此同时，其他人则在从一个废弃的警察局收集武器。哪一组更适合生存，显而易见。<br><br>&nbsp;&nbsp;如果你不能接受灾难，即使一切结束后，你也会发现很难回到正常的生活。记住这一点。<br></div><br><h3>灰色的人们</h3><div>&nbsp;&nbsp;有10到15个武装抢劫犯，有时甚至达到50个，但他们中间也有普通人。父亲、祖父这些普通人在偷窃和杀人。在这种情况下，善与恶并不容易区分，大多数人都准备做任何事情。<br>&nbsp;&nbsp;当局势崩溃时，肯定会有人为了救一个孩子做出不好的事情。他们这样做不是为了成为英雄，而是为了和家人一起生存下去。<br></div><br><h3>仁慈滋生贪欲</h3><div>&nbsp;&nbsp;慈善无效。那些帮助别人或分享食物的人最终要么死去，要么被殴打，所有的东西都被抢走了。如果你展现出善意，最终你会失去一切。<br>&nbsp;&nbsp;我们只是简单地把那些试图偷窃的鲁莽的人送走了。然而，对于那些袭击我们家园，抢夺一切或威胁我们家庭的人，我们没有任何怜悯。如果你放过这些人或相信他们的承诺，他们下次会带着更多的人回来。<br></div><br>",
		"4": "<h3>火与木材</h3><div>&nbsp;&nbsp;当电力消失时，城市里的树木很快被用作取暖。之后，像家具、门和木地板这样的东西被留下，但它们也无法持续太久。<br><br>&nbsp;&nbsp;人们拿走了任何可以用来生火或搭建住所的东西。尽管我生活在有树木和公园的城市，但我还是不得不从废弃的建筑中撬下地板。<br>&nbsp;&nbsp;有些人走了好几英里，点燃树上的火，然后把它带回家用来做饭和取暖。打火机和火柴确实是珍贵的资源，大多数人无法找到足够的木柴。最终，人们不得不不断寻找火、木材、食物和子弹。</div><br><h3>灾难准备物品</h3><div>&nbsp;&nbsp;根据情况需要的物品不同，但只准备一种情况是很难生存下来的。<br><ul><li>武器<ul><li>&nbsp;&nbsp;最好准备一些简单的武器。我有两把7.62mm TT俄罗斯手枪。在这个地区，很多人使用这把枪，所以可以很容易找到弹药。</li><li>&nbsp;&nbsp;在灾难情况下，如果你有可交换的物品，获取武器并不难。但重要的是灾难的初期。在混乱和恐慌极为严重的时期，如果没有武装，可能会面临巨大危险。</li><li>&nbsp;&nbsp;我用车电池交换了两把手枪。弹药需要多少？非常非常多。尽量多准备些。</li><li>&nbsp;&nbsp;最先准备的应该是武器和弹药。接下来才是其他的东西。如果你忘记了带某些东西也没关系，肯定有想要交换的人。但如果忘了带枪和弹药，甚至连外出交换都可能变得困难。</li></ul></li><br><li>食物<ul><li>&nbsp;&nbsp;盐是重要的资源，但咖啡和香烟的价值更高。当然，这是我所在地区的情况，在其他地区，盐可能是更珍贵的资源。尽量准备尽可能多样的物品。</li><li>&nbsp;&nbsp;如果清洁水不足，孩子们是最先生病的。如果没有药物或治疗方法，即使是小病也可能致命。</li></ul></li><br><li>卫生用品<br><ul><li>&nbsp;&nbsp;由于卫生状况差，很多人丧命。即使是简单的与卫生相关的物品，也应该尽量准备。例如，垃圾袋就像是强力胶带一样多用途。</li><li>&nbsp;&nbsp;杯子、盘子、纸、塑料袋这些非常需要，但我们什么都没有。在我看来，与卫生相关的用品可能比食物更重要。鸽子容易抓到，如果祖母知道食用植物就更好了。但是消毒药水、水净化片、清洁剂、肥皂、漂白粉、手套、口罩等所有卫生用品并不容易得到。</li><li>&nbsp;&nbsp;所有与卫生相关的物品都非常珍贵。即使是卫生纸也非常稀缺。随着时间的推移，我认为由于卫生不良死于疾病的人，比死于武装抢劫的人还要多。请知道，传染病很常见。</li><li>&nbsp;&nbsp;大部分物品可以与他人交换，但药物和燃料很难交换。</li><li>&nbsp;&nbsp;没有卫生纸时，我们使用雨水，或者偶尔得去河里。但是去河里非常危险。在大多数情况下，卫生纸是没有的，即使有的话，也被拿去交换了。</li><li>&nbsp;&nbsp;很多人因小伤感染而死。腹泻如果没有治疗几天就能致命，尤其对孩子来说更危险。皮肤病和食物中毒很常见，但几乎没有治疗方法。</li><li>&nbsp;&nbsp;我有一些3~4次的抗生素，但那是为我的家人准备的。基本上，我们用草药治疗疾病，伤口处理后用烈酒消毒，然后寻找办法获得抗生素。</li></ul></li><br><li>能源产品<ul><li>&nbsp;&nbsp;电池和发电机等能源产品也很重要，但发电机噪音很大，很容易成为掠夺者的目标。</li></ul></li><br><li>物物交换的小物品<ul><li>&nbsp;&nbsp;准备一些小物品。折叠刀、打火机、蜡烛、火柴等物品不占空间，但非常有用。准备1000个一次性打火机可能比准备发电机更好。发电机会发出噪音，可能会招来城市里的掠夺者。但是打火机便宜，占的空间小，随时都可以和其他物品交换。</li><li>&nbsp;&nbsp;像威士忌一样酒精度数高且适合长期保存的酒也是很好的物物交换物品。种类并不重要，最便宜的也行。我们用酒来消毒，但在绝望的情况下，人们比平时更需要酒。用酒进行物物交换并没有比用其他物品交换更危险。</li><li>&nbsp;&nbsp;如果你有足够的金钱、时间和储存空间，最好储备香烟、蜡烛、电池、抗生素、食物等用于交换，而不是酒。</li></ul></li></ul>&nbsp;&nbsp;货币的价值迅速崩溃。在短短几周，最多几个月内，货币的价值就消失了。有时可以使用美元或德国马克等外币，但汇率暴涨到令人难以置信的程度。例如，原本50美分的罐头豆子涨到了30到40美元。但这种情况很少，大多数交易都是以物易物。</div><br><h3>物物交换</h3><div>&nbsp;&nbsp;我从未在自己住处前进行过物物交换，也从未一次交换大量的物品。正因为如此，几乎没有人知道我家里有哪些物品，数量有多少。<br><br>&nbsp;&nbsp;物物交换没有中介。因此，我尽量保持低调（低可见性），并隐藏除了武器以外的所有物品。例如，即使我穿着好靴子，我也会弄脏它们。因为如果它们看起来不像好物品，就不会引起强盗的注意。<br>&nbsp;&nbsp;为了物物交换，我会等待黑夜降临，然后带上手枪、刀、深色夹克、靴子和足够的弹药出门。我不会带很多交换的物品，因为物品越多，风险就越大。此外，为了避免成为目标，我不会隐藏武器。我必须看起来像一个贫穷但武装的人。如果在交换地点看到多个团体，我会悄悄躲起来。<br><br>&nbsp;&nbsp;交易通常是通过口耳相传进行的。我会问人们附近是否有可以交换MRE（战斗口粮）的位置。有时他们知道，有时他们不知道。如果我判断交易条件值得冒险，我就会去那里进行交换。<br>&nbsp;&nbsp;物物交换地点中有危险的地方，也有相对安全的地方。物物交换没有固定规则，交换比例经常变化。例如，如果这一周救援物资掉了两次，那么MRE的交易价格可能会稍微便宜些。<br><br>&nbsp;&nbsp;所有交易都伴随着风险，因此，在最初几分钟里，卖方和买方通常会躲在30到40米远的岩石后面谈话。只有确认了彼此的信任后，交易才会开始。<br>&nbsp;&nbsp;物物交换结束后回家的路总是很艰难。如果事先准备好大储存空间并储备物品，可以大大减少物物交换带来的问题。<br><br>&nbsp;&nbsp;准备物物交换物品时，应该根据存储空间和金钱的允许，尽可能多地收集物品，然后根据情况评估哪些物品最需要。当然，对我来说，弹药和枪械永远是优先考虑的，但谁也无法预料。带有过滤器的口罩可能会成为第二大热门交易物品。</div><br>",
		"5": "<h3>学任何事情</h3><div>&nbsp;&nbsp;在那时，我们没有准备好战争，也不了解Preping（灾难准备）。因此，在大多数情况下，我们回到了石器时代。<br><br>&nbsp;&nbsp;我们尽可能地利用我们拥有的一切。我没有把装在丙烷（或丁烷）炉上的气罐用于烹饪或取暖。因为它太宝贵了。相反，我和朋友一起把气罐连接到软管上，让我们可以重新填充一次性打火机。（事实上，它们并不是一次性的；你只需要知道如何重新填充它们。）后来，如果有人带来一个空打火机，我会把气体加进去，以换取食物、蜡烛或他们可以提供的任何物品。<br><br>&nbsp;&nbsp;再举个例子。我有护理资格，在那种时候，我的知识可以是巨大的资产。因此，平时学习和训练非常重要。在那些时期，知道一些事情就可以有很大的价值。所有物资最终都会用尽，但你的知识可能成为生存的生命线。<br>&nbsp;&nbsp;换句话说，学会修理东西。（学会修理鞋子、人，任何东西。）我的邻居知道如何制作油灯的油，所以他没有挨饿。他从不教我怎么做油。我想他用了他家后面的树或者少量的柴油。<br>&nbsp;&nbsp;我的意思是，学吧。人们总是需要能够修理东西的人。<br><br>&nbsp;&nbsp;学会治疗小伤口、烧伤或枪伤。可能没有医院，即使找到医生，也可能没有药物可以开处方，或者没有物品可以支付治疗费用。学习如何以及何时使用抗生素，并准备大量抗生素。拥有良好的知识和足够的药物，你就能在生存上不成问题。<br>&nbsp;&nbsp;我在治疗伤口方面还算熟练，但长期护理是不可能的。我学到的是卫生和药物，特别是抗生素。你需要学习治疗很多东西。在线学习，或者获得相关资格证书。像EMT或急救之类的。在灾难情况下，一切都不同。学习如何开IV，什么时候使用特定的药物或抗生素。<br>&nbsp;&nbsp;为自己接种破伤风疫苗，准备蛇毒治疗套件、肾上腺素套件（过敏反应等）、去除蜱虫套件（学习如何去除蜱虫）以及简单的康复套件。学习如何使用它们，实际上并不难。当然，你不能在日常生活中使用它们。只有认证的EMT、护士或医生才可以。但是在灾难情况下，没人会问资格认证。只需学习并准备好医疗物品。<br><br>&nbsp;&nbsp;没有牙医真的是个大问题。我认识一个住在几个街区之外的男人，他用电动钳子拔牙。他用烈酒漱口，然后混入草药。当然，治疗后必须使用抗生素。这种治疗的报酬是几根香烟，而他是一个兽医。</div><br><h3>自己去查找</h3><div>&nbsp;&nbsp;在灾难发生前几天，当电视上的政治家们说[一切都很好]时，天空坍塌了，我们只是抓住了能拿到的东西。<br><br>&nbsp;&nbsp;从那时起，我获得了预感到麻烦来临的能力。当每个人都说一切都很好时，我知道一切都将崩溃。<br>&nbsp;&nbsp;我不再相信政府或权威。当他们确信一切安好时，我知道坏事即将发生。不要只相信他们，要自己去调查。<br><br>&nbsp;&nbsp;在灾难发生之前，确实有一些迹象，但我们没有看到它们，或者我们不想看到它们。我们知道重要人物离开了城市，但我们无法相信这一点。我们根本无法想象这种事情会发生在普通人身上。<br>&nbsp;&nbsp;我相信最重要的是接受坏事可能会发生，最终它们可能成为现实。当然，我不相信主流媒体。我更喜欢在线查找信息，分辨真相和谎言。</div><br><h3>如果给我3个月时间准备灾难</h3><div>&nbsp;&nbsp;我可能会逃往国外。（开玩笑的。）现在我知道情况可能会变得非常糟糕，所以我准备了六个月的食物、卫生用品和能源供应。我住在一栋相对安全的公寓里。离我大约5英里远的地方有一栋有避难所的房子，那里也有六个月的物资。这个村庄是一个小社区，大部分是我的家人。大多数人都做好了准备（就像我在战争中学到的）。家里有4种枪械，每种枪有2000发子弹。家里有一个大花园，而且对农业和园艺有很好的知识。<br><br>&nbsp;&nbsp;根据我在其他地区听到的故事和朋友们说的，农村地区的情况要好得多。乡村有土地、玉米、小麦、水果树和农场，可以确保足够的食物。当然，那段时间很艰难，但比城市里好多了。有一件事是确定的：如果我们有办法离开城市，我们肯定会去乡下。<br><br>&nbsp;&nbsp;几年前我读过一本小说。在那本书中，我认为它非常准确地描写了人们在灾难中的思维方式变化，以及他们准备好为保护自己做什么。我推荐那本书：<b>John Christopher - Death of Grass.</b></div><br>",
		"6": "<h3>低调</h3><div>&nbsp;&nbsp;如果大多数人都处于绝望、贫困和脏乱的状态，你也应该看起来像他们一样。没有人应该知道你家里有很多食物、弹药、干净的衣服等。看起来和行为都和别人一样。然而，如果有人攻击你或你的家人，那时你应该展示你已经做好了准备。<br><br>&nbsp;&nbsp;当灾难发生时，如果你孤身一人留在城市，不要把自己关在墙里，也不要安装漂亮的防弹门或防弹窗。我建议的是砸掉墙壁和窗户。然后把旧衣服和坏掉的LCD电视放到院子里，放一些死掉的动物（如小狗或小猫）以散发臭味。<br><br>&nbsp;&nbsp;简而言之，要让你的房子看起来像是被抢劫过的。让它看起来空荡荡的，没人关心。（大多数人不会进入空房，尤其是那些有死动物味道的房子。）<br><br>&nbsp;&nbsp;最安全的房子是最先被攻击的。我们的邻居有一些很好的房子，里面有墙、狗、防盗设备和铁栏杆。但武装抢劫犯首先攻击了那些房子。有些房子成功抵抗了，但有些则没有。这取决于房子里面有多少武器和人。<br><br>&nbsp;&nbsp;所以，我认为安全很重要，但保持低调也同样重要。忘掉安防设备吧。如果城市发生灾难，拥有一个简单、无趣的房子，配备许多枪支和弹药是最好的。你的房子应该保持低调，显得不吸引人。<br><br>&nbsp;&nbsp;没有人希望在城市里看起来很酷。强盗可能会瞄准值钱的东西。你也不想带着漂亮的枪四处走。因为很难找到合适的子弹，而且会引起注意。<br><br>&nbsp;&nbsp;如果明天发生灾难，我会尽力看起来和其他人一样。害怕、绝望、困惑，可能还会尖叫。我会保持低调，武装并准备好，评估我的选择。如果需要晚上出门，我会带上所有装备，和我最亲近的朋友或兄弟一起去。可能听起来很荒谬，但根据我的经验，这很有效。做好准备。不要让家外面的人知道你准备得如何。<br><br>&nbsp;&nbsp;无论你家的安防有多好，武器有多强大，如果你给人抢劫你家的理由，那只是时间问题。永远不要给他们抢劫的理由。表现得无趣。</div><br><h3>居住地安全</h3><div>&nbsp;&nbsp;我们的住所防御非常原始。窗户被打破，屋顶大部分被炮火损坏。所有的窗户都被什么东西挡住了，用沙袋和石头封住了。每晚，我都会用街上的碎片堵住我的院门，我还用一把旧铝制梯子爬过墙壁。回家时，我会打电话给家里的人，让他们拿来梯子。然后我就用梯子进屋了。<br>&nbsp;&nbsp;我们街上的一个人，他的房子完全倒塌，四面都被封住了，但他每晚通过和邻居家的一个洞出来。事实上，他有一个秘密出口。<br><br>&nbsp;&nbsp;当然，在做这些之前，投资一个好的地下室。设置一个隐蔽入口和空气过滤系统，并在那里存放物资和武器。这只是一个建议，我不确定，但和朋友或家人一起离开城市可能更好。<br>&nbsp;&nbsp;我现在已经在公寓门上安装了安全钢门。但那只是为了承受初期的混乱。之后，我计划和更多的武装人员（家人和朋友）一起搬到乡下去。（我希望能实现。）</div><br><h3>移动</h3><div>&nbsp;&nbsp;我几乎没有开车。大部分道路被废墟、废弃汽车、毁坏的房屋和瓦砾堵住，燃料像黄金一样宝贵。<br><br>&nbsp;&nbsp;每当我需要去某个地方时，我总是在晚上行动，而且从不独自行动。但我也从不和大团队一起走（只有2-3个人）。我们总是带着武器，快速行动，穿过阴影。我们从不在街上公开走动，总是躲在废墟里。<br>&nbsp;&nbsp;总是晚上行动。绝对不要单独行动，最多带上2-3个人。非常快速，确保没有人注意到你。<br><br>&nbsp;&nbsp;几乎没有人白天出门。原因是狙击手。如果有事要做，就必须在晚上做。无论是交换物品，收集柴火（在城市里这非常重要），寻找东西，还是见人（了解新闻非常重要）。很多人为了了解发生了什么而去某个地方，结果死了。记住，在没有新闻、没有广播、没有电视的情况下，人们因谣言而失去了许多生命。<br>&nbsp;&nbsp;例如，有谣言说，几条街区外的一个老人正在寻找可以用罐头换子弹或其他东西的人。还有传言说，夜晚在一个大体育馆废墟里有物物交换，但那个地方非常危险，没有人管理。<br><br>&nbsp;&nbsp;为了避开狙击手，你必须白天待在家里。即使是晚上，也应该尽量避开走在路上，而是快速安静地穿过废墟，躲避行进。<br>&nbsp;&nbsp;我住的街道大约5英里远的地方有一个大型交易所，但白天有狙击手，晚上去那里也有很高的被抢劫的风险，所以去那里非常危险。因此，只有在绝对必要的情况下，我才会去那个地方。<br><br>&nbsp;&nbsp;我从未和大团队一起行动过。在灾难情况下，大团队就像武装抢劫犯。</div><br>",
		"7": "<h3>金融</h3><div>&nbsp;&nbsp;谈到银行、贷款和信用卡，货币系统在大约一年内完全崩溃，什么也无法运作。即使在近20年后，人们仍在欧洲法院起诉银行，因为银行拒绝承认他们存入的储蓄。在那段时间，发生了许多事情，货币名称更改了2到3次，发生了恶性通货膨胀。储蓄和贷款的记录也消失了。在此期间，一些人抓住机会变得富有，他们至今仍然富有。<br><br>&nbsp;&nbsp;当时，证明人们的财产所有权非常困难。例如，我父亲拥有一套不错的公寓，但由于战争，他不得不离开。战争结束后，父亲花了四年时间在法院证明那套公寓是他的。原因是有政治问题，而且因为我父亲离开公寓时没有带相关的文件。他当时有更重要的事情要做，所以没有带文件。与此同时，在战争最严重的时候，人们会直接搬进空房子里生活。</div><br><h3>治安</h3><div>&nbsp;&nbsp;目前，我国的情况是，犯罪率上升，失业率疯狂上涨，人们陷入绝望，食品和燃料的价格不断上涨。政治腐败也比以前更严重，毒品和武装抢劫仍然是问题。因此，说“有人会解决一切”是非常愚蠢的。我坚信，崩溃或某种形式的爆炸发生的概率非常高。<br><br>&nbsp;&nbsp;即使和平协议签署后，街道上能安全行走，枪声停止，抢劫不再发生，也需要几个月的时间。这一切的发生只因为外军的介入，而城市重建的进展非常缓慢。恢复人们之间的信任也非常困难。解决这个问题可能需要几代人。</div><br>",
		"8": "<h3>电影与现实</h3><div>&nbsp;&nbsp;灾难情况与生存电影完全不同。它非常可怕。我们为了生存做了必须做的事。没有人赢得胜利。我们只是活了下来，做了很多噩梦。<br><br>&nbsp;&nbsp;没有电，水也不流，排水系统几个月都没工作。破碎的房屋里遗弃着尸体，污物溢出。甚至很难闻到任何好闻的味道。没有电影里的英雄时刻，那是一种肮脏、恶臭的现实。<br><br>&nbsp;&nbsp;大多数伤者是枪伤，由于缺乏专家和设备，治疗几乎不可能。即使伤者找到医生，生存几率也只有大约30%。再说一遍，这不是电影里的情节，大多数人最终都死了。<br><br>&nbsp;&nbsp;现在我记得的第一件事不是枪战或安全问题，而是总是寒冷和臭气熏天的环境。我现在身高185cm，体重95kg，但当时我只有大约65kg。战争结束时，我失去了15颗牙齿，患了三年的皮肤病。</div><br><h3>人道援助</h3><div>&nbsp;&nbsp;美国不仅投下了MRE（战斗口粮），还投下了各种物资。一只包含300到500个MRE的大箱子通过降落伞掉下来，在一定高度时箱子会破裂，MRE像雨一样掉落。第二种物品是带降落伞的大托盘，里面大多数是面粉。面粉非常多。最让我记得的是小金属罐里装着的饼干或饼干类食物。<br><br>&nbsp;&nbsp;除了食物，我从未拿过其他物品。我听过有关其他物品的箱子，但从未亲眼见过。那些大多是谣言。无论如何，他们并没有在固定的时间降落。</div><br><h3>治安</h3><div>&nbsp;&nbsp;在大多数情况下，人们认为自己比我强，所以攻击了我。他们这样做是因为他们根本不知道我有什么。<br><br>&nbsp;&nbsp;那时我没有宠物。我也不记得那时看到很多宠物。虽然我不确定是否有人吃了宠物，但他们很可能吃了。<br><br>&nbsp;&nbsp;偶发性火灾很少见，但故意纵火的情况很常见。</div><br><h3>灯油</h3><div><b>提问者:</b> 邻居做的灯油有什么特点？<br><br><b>Selco:</b> 邻居做的灯油是黄色的，有时是棕色的。灯油使用的是原始的方式，瓶子里装上油，瓶盖上穿过10cm长的鞋带，鞋带插入瓶盖。鞋带从瓶盖上方2~3cm处突出，其余部分都浸在油里。<br><br><b>Selco:</b> 气味很难闻，黑烟很大，但总有光亮。做饭时也可以使用这种油，但它总是太珍贵，不会常常使用。<br><br><b>提问者:</b> 既然是这个颜色，我的猜测也对了。如果是松树出的油，可能是松节油。松节油与柴油混合可能是为了掩盖松节油的气味。这样别人就不知道用了什么油。如果量不够，也可以混合使用来增加。</div><br><h3>制作松节油</h3><div><b>提问者:</b> 松节油的制作基本上需要松树。你需要在树皮上钻一个小指头一半粗的孔，深度约1-2cm，然后插入斜切的管子来收集树液。然后将树液在100ºC~160ºC的温度下蒸馏，就能得到松节油。松节油一年四季都能获得，但通常在冬末春初最为丰富。松节油既可以用作消毒剂，也可以与蜡混合作为光亮剂。用途非常广泛。<br><br><b>Selco:</b> 真是太感谢了。我用过很多次，但从没知道过它的真实成分。</div><br>"
	},
	"context_ru": {
		"1": "<h3>Боснийская война</h3><div>&nbsp;&nbsp;Я хочу поделиться своим опытом с вами. Пожалуйста, будьте терпимы, если мой русским не идеален. Я приехал издалека.<br>&nbsp;&nbsp;Я из Боснии, и с 1992 по 1995 год это было похоже на ад. В любом случае, я выжил в городе с населением около 50-60 тысяч человек, где не было электричества, топлива, воды, продовольствия или снабжения, и отсутствовали органы власти. Город был в осаде целый год, и это была полная ситуация SHTF (Shit Hits The Fan — катастрофа, выходящая из-под контроля).</div><br><div>&nbsp;&nbsp;Когда началась катастрофа, некоторые были подготовлены, но большинство семей имели продовольствие только на несколько дней, и только у немногих были оружие. Поскольку не было организованной армии или полиции, все, кто имел оружие, должны были сражаться, чтобы защитить себя и свои семьи.<br>&nbsp;&nbsp;К счастью, моя семья была большой. Мы жили 15 человек в одном доме, и у нас было 5-6 пистолетов и 3 автомата АК-47. В условиях катастрофы число означало силу, и благодаря этому мы выжили. Но сколько бы мы ни готовились, если бы я был один, меня бы ограбили, и я бы погиб.</div><br><div>&nbsp;&nbsp;Через месяц или два полиция полностью исчезла, и вооруженные бандиты начали совершать крайне жестокие преступления. Больницы стали бойнями, и 80% медперсонала в конечном итоге ушли домой.</div><br><div>&nbsp;&nbsp;Американские ВВС сбрасывали MRE (рацион питания военнослужащих) каждые 10 дней (мы были за это очень благодарны), и это сильно помогало, но этого было абсолютно недостаточно. Некоторые семьи выращивали овощи в маленьких садах, но большинство этого не делали.<br>&nbsp;&nbsp;Через три месяца люди начали умирать один за другим от голода и переохлаждения, и слухи об этом начали распространяться. Мы брали двери и оконные рамы из заброшенных домов, чтобы развести огонь, и я сжигал всю свою мебель для отопления. Многие люди умерли от болезней, и многие из них погибли из-за загрязненной воды. Два члена моей семьи также ушли так. Мы пили дождевую воду и иногда ели голубей, а однажды съели крысу.</div><br><div>&nbsp;&nbsp;Деньги не имели никакой ценности. Мы обменивали товары через бартер, и черный рынок процветал. Например, за банку консервированного мяса можно было получить женщину на несколько часов. Это может быть неприятно услышать, но это была реальность. Многие из этих женщин были отчаявшимися матерями. Люди нуждались в свечах, зажигалках, антибиотиках, топливе, батареях, патронах и еде, и они сражались за это, как дикие звери. Большинство людей становились все более жестокими, и ситуация становилась ужасной.</div><br><div>&nbsp;&nbsp;В любом случае, война закончилась, и снова спасибо США. (И, прежде всего, спасибо Богу.) Вопрос, кто был прав в этой войне, теперь не имеет значения.</div><br><div>&nbsp;&nbsp;Сейчас прошло почти 30 лет с тех пор, но для меня это все еще свежо, как будто произошло вчера. Я помню весь тот опыт и думаю, что многому научился. Теперь моя семья и я готовы ко всем ситуациям. У меня есть достаточно оружия и припасов, и я прошел необходимое обучение.<br>&nbsp;&nbsp;Что бы ни случилось, важно не то, что случится. Землетрясения, войны, цунами, инопланетяне, террористические атаки… важно то, что что-то обязательно произойдет. И по моему опыту, ты не выживешь один. Сила в численности. Будьте с семьей. Готовьтесь вместе с ними. И выбирайте друзей осторожно, готовьтесь с ними тоже.</div>",
		"2": "<h3>Формирование группы</h3><div>&nbsp;&nbsp;В условиях катастрофы все меняется. Худшие люди становятся важными фигурами, и они монополизируют ресурсы, рынки и оружие. Поэтому, когда в городе происходит катастрофа, нужно как можно быстрее сформировать группу с семьей, друзьями и надежными людьми и организовать ее систематически. (Не рекомендуется выбирать лидера группы демократическим способом.)<br></div><br><h3>Члены группы</h3><div>&nbsp;&nbsp;Моя группа состояла только из моей семьи. Вокруг были несколько близких друзей, но мой лучший друг – это моя семья. Одно могу сказать точно: большинство групп, в которых нет крепкой связи между членами, со временем превращаются в банды. <br><br>&nbsp;&nbsp;Большую часть времени я не мог отличить врагов от друзей. Все, кроме моей семьи, были потенциальными врагами. Я никогда не включал незнакомцев в свою группу. Если бы мой друг должен был выбирать между своим ребенком и моей смертью, кого бы он выбрал? <br></div><br><h3>Уличные сообщества</h3><div>&nbsp;&nbsp;Когда произошла катастрофа, не было организованной армии, чтобы защитить нас, и нам пришлось самим брать оружие, чтобы защититься от врагов и бандитов. Чтобы защитить себя, мы создали уличные сообщества, отдельно от нашей группы.<br>&nbsp;&nbsp;Улица, на которой я жил, организовала патрули для наблюдения за вооруженными бандитами и врагами. Каждый вечер пять вооруженных людей патрулировали улицы. Тем не менее, на улице часто происходили перестрелки, и мы использовали автомобили для установки баррикад.</div><br><h3>Выжить в одиночку почти невозможно</h3><div>&nbsp;&nbsp;По моему личному мнению, выжить в одиночку почти невозможно. Как бы хорошо вы ни были подготовлены и вооружены, я многократно видел, как люди умирали в таких ситуациях. Я считаю, что лучше всего собираться с семьей или очень близкими друзьями, осваивать множество навыков и готовиться как можно лучше.<br><br>&nbsp;&nbsp;Если я беру в группу семью или действительно (действительно действительно действительно) хороших друзей, я не думаю, что это просто увеличивает потребление пищи. Скорее, я считаю это возможностью получить больше оружия и силы. Подумайте просто. В первый период все слабые люди исчезли, и оставшиеся группы начали бороться друг с другом.<br>&nbsp;&nbsp;Малые семейные ячейки или люди, живущие в одиночестве, трудно выживают в городских условиях катастрофы. Независимо от того, сколько ресурсов вы запасли и спрятались в доме, в конце концов вооруженные бандиты придут, и вы сможете противостоять им только несколькими ружьями. Когда вооруженные бандиты атакуют, вам нужно много оружия и людей, способных его использовать. Поэтому в те времена семьи с маленьким количеством людей часто объединялись с другими семьями и жили вместе в больших домах.<br><br>&nbsp;&nbsp;Гуманитарная помощь иногда падала с неба, но вы никогда не могли быть уверены, когда получите ее, и даже если помощь поступала, контроля над ней не было. Чтобы получить гуманитарную помощь, нужно помнить, что это не <b>[первым пришел – первым обслужен]</b>, а <b>[чем больше оружия, тем больше получаешь]</b>.</div><br>",
		"3": "<h3>Понимание ситуации</h3><div>&nbsp;&nbsp;В ситуации бедствия невозможно точно предсказать, что нужно делать для выживания, но нужно быть готовым ко всему. Можете ли вы быстро убить человека без колебаний, используя нож или голые руки? Это действительно возможно? На мой взгляд, вы не можете быть уверены, пока не окажетесь в ситуации, где нужно убить или быть убитым.<br>&nbsp;&nbsp;Я видел мужчину с оружием, который не выстрелил ни разу, прежде чем его убил нападающий с ножом. У него либо не было смелости выстрелить, либо он замер в тот момент.<br><br>&nbsp;&nbsp;Первая неделя принятия бедствия — самая трудная, но в конце концов вы примете новую реальность. Это будет наилучший выбор для вас. Я видел людей, которые кричали и паниковали, когда ситуация началась. Казалось, они даже не пытались осознать происходящее. В то же время другие собирали оружие на заброшенной полицейской станции. Очевидно, какая группа лучше подходит для выживания.<br><br>&nbsp;&nbsp;Если вы не примете бедствие, вам будет трудно вернуться к нормальной жизни, даже после того как все закончится. Помните это.<br></div><br><h3>Серые люди</h3><div>&nbsp;&nbsp;Было от 10 до 15 вооруженных грабителей, а иногда и до 50, но с ними были и обычные люди. Отцы, дедушки, обычные люди воровали и убивали. Это была ситуация, где добро и зло не были явно разделены, и большинство людей были готовы делать все.<br>&nbsp;&nbsp;Когда ситуация рушилась, кто-то обязательно совершал плохие поступки, чтобы спасти ребенка. Он не делал этого, чтобы стать героем, а просто чтобы выжить с семьей.<br></div><br><h3>Милосердие порождает жадность</h3><div>&nbsp;&nbsp;Благотворительность не работает. Те, кто помогал другим или делился едой, в конце концов погибали или получали побои, и все у них отбирали. Если вы проявляете доброту, в итоге вы потеряете все.<br>&nbsp;&nbsp;Мы просто отправляли назад безрассудных людей, которые пытались украсть. Но мы не проявляли милосердия к тем, кто нападал на наш дом, чтобы забрать все, или угрожал нашей семье. Если вы отпустите этих людей или поверите их обещаниям, в следующий раз они вернутся с большей группой людей.<br></div><br>",
		"4": "<h3>Огонь и дрова</h3><div>&nbsp;&nbsp;Когда исчезло электричество, деревья в городе быстро использовались для обогрева. После этого остались такие вещи, как мебель, двери и деревянные полы, но и они не продержались долго.<br><br>&nbsp;&nbsp;Люди забирали все, что могли использовать для разведения огня или строительства укрытия. Хотя я жил в городе с деревьями и парками, мне пришлось вырывать полы в заброшенных зданиях.<br>&nbsp;&nbsp;Некоторые люди шли несколько миль, чтобы развести огонь на дереве, а затем приносили его домой для готовки и отопления. Зажигалки и спички были по-настоящему ценными ресурсами, и большинство людей не могли найти достаточно дров. В конце концов, люди постоянно вынуждены были искать огонь, дрова, еду и патроны.</div><br><h3>Предметы для подготовки к катастрофам</h3><div>&nbsp;&nbsp;Необходимые предметы зависят от ситуации, но выжить, подготовившись только к одной ситуации, будет трудно.<br><ul><li>Оружие<ul><li>&nbsp;&nbsp;Хорошо иметь хотя бы простое оружие. У меня есть два пистолета 7,62 мм TT российского производства. В этом регионе многие люди используют эти пистолеты, поэтому найти патроны не составляет труда.</li><li>&nbsp;&nbsp;В условиях катастрофы, если у вас есть что-то для обмена, получить оружие не так уж трудно. Однако важен начальный этап катастрофы. В это время хаос и страх достигнут пика, и если вы не вооружены, то можете оказаться в большой опасности.</li><li>&nbsp;&nbsp;Я обменял автомобильный аккумулятор на два пистолета. Сколько патронов нужно? Очень, очень много. Собирайте как можно больше.</li><li>&nbsp;&nbsp;Самое первое, что нужно подготовить — это оружие и патроны. Затем уже все остальное. Если что-то забудете, не переживайте. Всегда найдутся люди, с которыми можно обменяться. Но если вы забудете оружие и патроны, то даже выйти на обмен может быть невозможно.</li></ul></li><br><li>Еда<ul><li>&nbsp;&nbsp;Соль была важным ресурсом, но кофе и сигареты имели гораздо большую ценность. Конечно, это относится к моей местности, и в других регионах соль может быть более ценным ресурсом. Лучше всего подготовить как можно больше различных предметов.</li><li>&nbsp;&nbsp;Если чистой воды недостаточно, первым заболевать начинают дети. Без лекарств или знаний о лечении даже небольшие болезни могут быть смертельными.</li></ul></li><br><li>Гигиенические товары<br><ul><li>&nbsp;&nbsp;Из-за плохих условий гигиены многие люди погибли. Даже простые предметы, связанные с гигиеной, должны быть подготовлены. Например, мусорные пакеты можно использовать столь же универсально, как и изоленту.</li><li>&nbsp;&nbsp;Кубки, тарелки, бумага, пластиковые пакеты — эти вещи были крайне необходимы, но у нас их не было. Я думаю, что предметы для поддержания гигиены могут быть даже важнее, чем еда. Голубей можно легко поймать, а если ваша бабушка знает съедобные растения — это еще лучше. Но такие вещи, как дезинфицирующие средства, таблетки для очистки воды, моющие средства, мыло, отбеливатель, перчатки и маски достать очень сложно.</li><li>&nbsp;&nbsp;Все предметы, связанные с гигиеной, имели огромную ценность. Даже туалетная бумага была очень дорогой. Со временем я думаю, что от болезней, вызванных плохой гигиеной, погибло больше людей, чем от рук вооруженных грабителей. Помните, что инфекционные заболевания были очень распространены.</li><li>&nbsp;&nbsp;Большинство предметов можно было обменять, но лекарства и топливо было трудно обменять.</li><li>&nbsp;&nbsp;Когда не было туалетной бумаги, мы использовали дождевую воду или иногда шли к реке. Но идти к реке было очень опасно. Обычно туалетной бумаги не было, и даже если она была, мы использовали её для обмена.</li><li>&nbsp;&nbsp;Многие люди умирали от инфекций из-за мелких ран. Диарея могла убить человека всего за несколько дней без лечения, и особенно это было смертельно для детей. Кожные заболевания и пищевые отравления были обычным явлением, но лечить их было почти нечем.</li><li>&nbsp;&nbsp;У меня было несколько доз антибиотиков (на 3-4 приема), но они были только для моей семьи. В основном мы лечили болезни травами, а для ран использовали крепкий алкоголь, после чего искали способы получить антибиотики.</li></ul></li><br><li>Энергетические товары<ul><li>&nbsp;&nbsp;Энергетические товары, такие как батареи и генераторы, также важны, но генераторы издают шум и могут привлечь внимание грабителей.</li></ul></li><br><li>Маленькие предметы для обмена<ul><li>&nbsp;&nbsp;Подготовьте маленькие предметы. Карманные ножи, зажигалки, свечи, спички и другие предметы не занимают много места, но очень полезны. Вместо генератора лучше подготовить 1000 одноразовых зажигалок. Генераторы шумят и могут привлечь внимание грабителей в городе, но зажигалки дешевые, занимают мало места и всегда можно обменять на другие товары.</li><li>&nbsp;&nbsp;Алкоголь с высоким содержанием спирта, например, виски, также хорошо подходит для обмена. Не имеет значения, какой именно алкоголь, даже самый дешевый подойдет. Мы использовали алкоголь для дезинфекции, но в критической ситуации люди искали алкоголь в 10 раз больше, чем обычно. Обмен алкоголем не был более опасным, чем обмен другими товарами.</li><li>&nbsp;&nbsp;Если у вас достаточно денег, времени и места для хранения, то более разумным будет накопить сигареты, свечи, батареи, антибиотики, еду и другие товары для обмена, чем алкоголь.</li></ul></li></ul>&nbsp;&nbsp;Ценность денег быстро разрушилась. Всего за несколько недель, максимум несколько месяцев, их ценность исчезла. Иногда можно было использовать иностранную валюту, такую как доллары или немецкие марки, но курс обмена взлетел до невероятных высот. Например, банка фасоль, которая обычно стоила 50 центов, поднялась до 30–40 долларов. Но такие случаи были редкими, и большинство сделок осуществлялись через обмен товарами.</div><br><h3>Бартер</h3><div>&nbsp;&nbsp;Я никогда не обменивал товары у себя перед домом, и никогда не обменивал много товаров за один раз. Благодаря этому, очень немногие люди знали, какие товары и сколько их у меня дома.<br><br>&nbsp;&nbsp;В бартере нет посредников. Поэтому я старался сохранять низкий профиль и скрывать все, кроме оружия. Например, даже если я носил хорошие ботинки, я бы испачкал их в грязи. Если вещи не выглядят хорошими, они не привлекают внимание грабителей.<br>&nbsp;&nbsp;Для бартерной сделки я ждал наступления ночи, собирал пистолет, нож, темную куртку, ботинки и достаточно боеприпасов, и выходил. Я не брал много товаров для обмена, потому что чем больше товаров, тем выше риск. Также, чтобы не стать целью, я не скрывал оружие. Мне нужно было выглядеть как бедный, но вооруженный человек. Если на месте обмена я видел много групп, я тихо прятался.<br><br>&nbsp;&nbsp;Обычно сделки происходили через слухи. Я спрашивал людей, есть ли рядом место для обмена MRE (полевыми пайками). Иногда они знали, а иногда нет. Если условия сделки казались стоящими риска, я отправлялся туда и совершал обмен.<br>&nbsp;&nbsp;Места для обмена товаров были как опасные, так и относительно безопасные. В бартере не было жестких правил, и обменные курсы часто менялись. Например, если на этой неделе дважды поступила гуманитарная помощь, MRE могли торговаться по более низкой цене.<br><br>&nbsp;&nbsp;Все сделки сопровождались риском, поэтому в первые несколько минут продавец и покупатель часто прятались за камнями на расстоянии 30-40 метров и разговаривали. Только после того, как мы проверяли доверие друг к другу, начинали обмен.<br>&nbsp;&nbsp;Путь домой после бартерной сделки всегда был трудным. Если заранее подготовить большое место для хранения и запасти товары, можно значительно снизить проблемы, связанные с бартером.<br><br>&nbsp;&nbsp;Для подготовки товаров для обмена нужно собрать как можно больше вещей, насколько позволяет пространство и деньги, а затем оценить, какие товары наиболее необходимы в данной ситуации. Конечно, для меня всегда приоритетом будут патроны и оружие, но никто не может точно знать. Маска с фильтром может стать вторым по популярности товаром для обмена.</div><br>",
		"5": "<h3>Учитесь всему</h3><div>&nbsp;&nbsp;В то время мы не были готовы к войне и ничего не знали о подготовке к бедствиям (prepping). Из-за этого в большинстве ситуаций мы вернулись в каменный век.<br><br>&nbsp;&nbsp;Мы максимально использовали все, что у нас было. Я не использовал газовый баллон, установленный на пропановой (или бутановой) плитке, для готовки или обогрева. Он был слишком ценен. Вместо этого я с другом подключил газовый баллон к шлангу, чтобы мы могли перезаправлять одноразовые зажигалки. (На самом деле они не одноразовые, нужно просто знать, как их заправлять.) Позже, если кто-то приносил пустую зажигалку, я заправлял ее газом в обмен на еду, свечи или любые другие вещи, которые он мог предложить.<br><br>&nbsp;&nbsp;Вот еще один пример. У меня была квалификация медсестры, и в такие времена мои знания могли стать большим активом. Поэтому очень важно всегда учиться и тренироваться. В такие времена просто знание чего-то может быть огромной ценностью. Все запасы в конце концов иссякнут, но ваши знания могут стать спасательным кругом.<br>&nbsp;&nbsp;Другими словами, учитесь ремонтировать вещи. (Учитесь чинить обувь, людей, что угодно.) Мой сосед знал, как делать масло для масляных ламп, и поэтому не голодал. Он никогда не учил меня, как делать масло. Я думаю, он использовал деревья, растущие за его домом, или небольшое количество дизельного топлива.<br>&nbsp;&nbsp;Моя мысль в том, что учитесь. Люди всегда нуждаются в тех, кто умеет что-то чинить.<br><br>&nbsp;&nbsp;Учитесь лечить небольшие раны, ожоги или огнестрельные раны. Вполне возможно, что не будет больницы, и даже если вы найдете врача, у него может не быть нужных препаратов или средств для оплаты лечения. Учитесь, как и когда использовать антибиотики, и запасайтесь ими в большом количестве. Имея хорошие знания и достаточно медикаментов, вам будет легко выжить.<br>&nbsp;&nbsp;Я неплохо умел лечить раны, но долгосрочное лечение было невозможным. Я научился гигиене и использованию медикаментов, особенно антибиотиков. Нужно научиться лечить многое. Учитесь онлайн или получайте соответствующие сертификаты. Например, EMT или первая помощь. В условиях бедствия все меняется. Учитесь ставить капельницу, когда использовать определенные препараты или антибиотики.<br>&nbsp;&nbsp;Пройдите прививку от столбняка, подготовьте наборы для лечения змеиных укусов, наборы с адреналином (для аллергических реакций и т. д.), наборы для удаления клещей (учитесь, как их удалять) и простые реабилитационные наборы. Учитесь их использовать — это совсем не трудно. Конечно, вы не будете использовать их регулярно. Только сертифицированные EMT, медсестры или врачи могут это делать. Но в условиях бедствия никто не будет требовать сертификаты. Просто учитесь и готовьте медицинские принадлежности.<br><br>&nbsp;&nbsp;Отсутствие стоматолога было действительно большой проблемой. Я знал одного человека, который жил в нескольких кварталах от меня, и он вырывал зубы с помощью электрического клеща. Он полоскал рот крепким алкоголем, а затем добавлял травы. Конечно, после такого лечения обязательно требовались антибиотики. Оплата за это лечение — несколько сигарет, а он был ветеринаром.</div><br><h3>Ищите сами</h3><div>&nbsp;&nbsp;За несколько дней до катастрофы, когда политики на телевидении говорили [все в порядке], небо падало, и мы просто схватили все, что могли. <br><br>&nbsp;&nbsp;С тех пор я научился предсказывать приближение проблем. Когда все говорят, что все будет хорошо, я знаю, что все развалится.<br>&nbsp;&nbsp;Я больше не доверяю правительству или властям. Когда они уверены, что все в порядке, я знаю, что произойдут плохие события. Не доверяйте им, исследуйте сами.<br><br>&nbsp;&nbsp;До катастрофы были явные признаки, но мы их не видели или не хотели их видеть. Мы знали, что важные люди покинули город, но не могли в это поверить. Мы не могли представить, что такое может произойти с обычными людьми.<br>&nbsp;&nbsp;Я считаю, что самое важное — это принять факт, что могут случиться плохие вещи, и что они могут стать реальностью. Конечно, я не верю главным СМИ. Я предпочитаю искать информацию в интернете и отделять правду от лжи.</div><br><h3>Если бы мне дали 3 месяца на подготовку к катастрофе</h3><div>&nbsp;&nbsp;Я, вероятно, сбежал бы за границу. (Шучу.) Теперь я хорошо понимаю, что ситуация может ухудшиться, поэтому я подготовил продукты, гигиенические средства и источники энергии на 6 месяцев. Я живу в относительно безопасной квартире. Есть дом с укрытием примерно в 5 милях от меня, и там также есть запасы на 6 месяцев. Это небольшое сообщество, в основном состоящее из моей семьи. Большинство людей подготовлены (как я научился в войне). В доме есть 4 вида огнестрельного оружия, и для каждого из них 2000 патронов. В доме есть большой сад, а также хорошие знания в сельском хозяйстве и садоводстве.<br><br>&nbsp;&nbsp;Судя по рассказам, которые я слышал в других регионах, а также от друзей, в сельской местности дела обстояли гораздо лучше. В деревне были земли, кукуруза, пшеница, фруктовые деревья и фермерские хозяйства, и они могли обеспечить себя достаточным количеством еды. Конечно, времена были тяжелыми, но ситуация была гораздо лучше, чем в городе. Одно можно сказать точно: если бы у нас был способ покинуть город, мы бы уехали в деревню.<br><br>&nbsp;&nbsp;Несколько лет назад я прочитал роман. В этой книге, на мой взгляд, очень точно описано, как меняется мышление людей в условиях катастрофы и что они готовы делать, чтобы защитить себя. Рекомендую эту книгу: <b>John Christopher - Death of Grass.</b></div><br>",
		"6": "<h3>Low Profile(Низкий профиль)</h3><div>&nbsp;&nbsp;Если большинство людей отчаянны, бедны и грязны, вы должны выглядеть так же, как и они. Никто не должен узнать, что у вас дома много еды, патронов, чистой одежды и так далее. Ведите себя и выглядите как другие. Но если кто-то нападет на вас или вашу семью, в этот момент вы должны показать, что готовы к этому.<br><br>&nbsp;&nbsp;Когда произойдет катастрофа и вы останетесь один в городе, не затворяйтесь в своей комнате, не устанавливайте крутые бронедвери или бронированные окна. Я предлагаю вам разрушить стены и разбить окна. Поставьте на двор старую одежду и сломанный ЖК телевизор, а также положите мертвых животных (собак или кошек), чтобы они источали запах гниения.<br>&nbsp;&nbsp;Короче говоря, вам нужно сделать так, чтобы ваш дом выглядел обокраденным. Пусть он будет пустым и никто не будет обращать на него внимания. (Большинство людей не пойдут в пустой дом, особенно если в нем пахнет мертвыми животными.)<br><br>&nbsp;&nbsp;Наиболее защищенные дома стали первыми мишенями для нападений. Конечно, у нас в соседях было много хороших домов, и эти дома имели стены, собак, охранные системы и решетки. Но вооруженные грабители атаковали именно эти дома в первую очередь. Некоторые дома сумели защититься, но другие — нет. Это зависело от того, сколько оружия и людей было в доме.<br>&nbsp;&nbsp;Поэтому я считаю, что безопасность важна, но нужно сохранять низкий профиль (Low Profile), чтобы не привлекать внимания. Забыть об охранных системах. Если в городе случится катастрофа, лучше всего иметь простой дом, который выглядит неинтересно, но при этом хорошо обеспечен оружием и патронами. Дом должен сохранять низкий профиль и не быть привлекательным.<br><br>&nbsp;&nbsp;Никто не хотел бы выглядеть слишком крутым в городе. Грабители могут обратить внимание на ценные вещи. Также не хотелось бы носить с собой крутые оружия. Потому что найти патроны для такого оружия сложно, и это привлекает внимание.<br>&nbsp;&nbsp;Если завтра произойдет катастрофа, я постараюсь выглядеть как все остальные. Я буду бояться, отчаянным, сбитым с толку, возможно, буду кричать. Я буду сохранять низкий профиль, вооруженный и хорошо подготовленный, и буду рассматривать все свои варианты. Если мне нужно будет действовать ночью, я возьму все снаряжение и выйду с лучшими друзьями или братьями. Может, это прозвучит смешно, но, исходя из моего опыта, это работает. Подготовьтесь хорошо. И не показывайте никому за пределами вашего дома, что вы готовы.<br><br>&nbsp;&nbsp;Независимо от того, как хороша ваша безопасность или оружие, если вы создадите повод для людей ограбить ваш дом, это будет только вопросом времени. Никогда не давайте им повод для грабежа. Ведите себя так, чтобы не привлекать внимание.</div><br><h3>Безопасность проживания</h3><div>&nbsp;&nbsp;Оборона нашего жилья была очень примитивной. Окна были разбиты, а крыша в основном повреждена обстрелами. Все окна были заблокированы чем-то, и песочными мешками и камнями были устроены баррикады. Каждую ночь я блокировал дверь во двор обломками с улицы, а для того, чтобы перелезть через стену, использовал старую алюминиевую лестницу. Возвращаясь, я всегда звал кого-то из дома, чтобы он принёс лестницу. После этого я использовал лестницу для входа в дом.<br>&nbsp;&nbsp;Один человек на нашей улице жил в доме, который был полностью разрушен, и всё было заблокировано, но каждую ночь он выходил через отверстие, соединяющее его дом с соседним. На самом деле, у него был секретный выход.<br><br>&nbsp;&nbsp;Конечно, прежде чем делать всё это, инвестируйте в хороший подвал. Установите скрытый вход и систему фильтрации воздуха, а также храните там запасы и оружие. Это всего лишь предложение, и я не уверен, но возможно, лучше будет выехать из города с друзьями или семьей.<br>&nbsp;&nbsp;Я теперь установил железную дверь безопасности на своей квартире. Но это только для того, чтобы выдержать первоначальный хаос. После этого я планирую переехать в сельскую местность с более вооружёнными людьми (семья и друзья). (Надеюсь, это случится.)</div><br><h3>Движение</h3><div>&nbsp;&nbsp;Я почти не использовал машину. Почти все дороги были заблокированы руинами, брошенными машинами, разрушенными домами и мусором, а топливо было так же ценным, как золото.<br><br>&nbsp;&nbsp;Когда мне нужно было куда-то поехать, я всегда путешествовал ночью, и никогда не ходил один. Но я также никогда не путешествовал с большой группой (только 2 или 3 человека). Мы всегда были вооружены, двигались быстро и прятались в тенях. Мы никогда не ходили открыто по улицам, всегда скрывались среди руин.<br>&nbsp;&nbsp;Всегда путешествуйте ночью. Никогда не ходите один, возьмите 2-3 человека максимум. Двигайтесь очень быстро и не позволяйте никому заметить вас.<br><br>&nbsp;&nbsp;Практически никто не выходил на улицу днем. Причина - снайперы. Если нужно было что-то делать, это нужно было делать ночью. Независимо от того, обменивали ли мы товары, собирали дрова (что было очень важно в городе), искали что-то или встречались с людьми (получение новостей было очень важным). Множество людей выходили куда-то, чтобы узнать, что происходит, но в итоге погибли. Помните, что без новостей, радио или телевидения люди теряли свои жизни из-за слухов.<br>&nbsp;&nbsp;Пример слуха: говорили, что несколько кварталов отсюда старик ищет кого-то, кто обменяет консервированные продукты на патроны или что-то еще. Также были слухи, что ночью в руинах большого спортивного центра происходил обмен, но это было очень опасное место, не охраняемое никем.<br><br>&nbsp;&nbsp;Чтобы избежать снайперов, вам нужно было оставаться в доме днем. Даже ночью нужно было двигаться быстро и тихо среди руин, а не по дороге.<br>&nbsp;&nbsp;Около 5 миль от моей улицы был крупный торговый пост, но днем там были снайперы, а ночью велика вероятность того, что вас ограбят, поэтому туда ходить было слишком рискованно. Поэтому я ходил туда только в крайнем случае.<br><br>&nbsp;&nbsp;Я никогда не путешествовал с большой группой. В ситуациях катастрофы большие группы были как вооруженные грабители.</div><br>",
		"7": "<h3>Финансы</h3><div>&nbsp;&nbsp;Говоря о банках, кредитах и кредитных картах, валютная система была полностью разрушена в течение примерно года, и ничего не работало. Даже спустя почти 20 лет люди подавали в суд на банки в европейских судах, потому что банки отказывались признать сбережения, которые они им доверили. За это время произошло много событий, название валюты менялось 2-3 раза, и произошла гиперинфляция. Записи о сбережениях и кредитах исчезли. В этот период некоторые люди воспользовались ситуацией и стали богатыми, и они до сих пор остаются богатыми. <br><br>&nbsp;&nbsp;В то время было очень трудно доказать собственность на имущество. Например, мой отец владел хорошей квартирой, но из-за войны ему пришлось покинуть ее. После окончания войны он потратил 4 года в суде, чтобы доказать, что эта квартира была его. Причина заключалась в политических вопросах и в том, что отец не забрал документы, когда покидал квартиру. Он был занят более важными делами и не взял бумаги с собой. Тем временем, в самое страшное время войны люди просто вселялись в пустые дома и жили в них.</div><br><h3>Общественная безопасность</h3><div>&nbsp;&nbsp;В настоящее время ситуация в моей стране такова, что уровень преступности растет, уровень безработицы взлетел до безумных цифр, люди погружаются в отчаяние, а цены на продукты и топливо продолжают расти. Коррупция среди политиков также ухудшилась, а наркотики и вооруженные грабежи по-прежнему являются проблемами. Поэтому говорить, что [кто-то все решит] — это действительно глупо. Я твердо верю, что очень высока вероятность коллапса или какой-то формы взрыва. <br><br>&nbsp;&nbsp;Даже после подписания мирных соглашений прошло несколько месяцев, прежде чем улицы стали безопасными для прогулок, выстрелы прекратились и грабежи исчезли. Это стало возможным только благодаря вмешательству иностранных войск, а восстановление города шло очень медленно. Восстановить доверие между людьми было крайне трудно. Для решения этой проблемы, возможно, потребуется несколько поколений.</div><br>",
		"8": "<h3>Фильмы и реальность</h3><div>&nbsp;&nbsp;Ситуации в бедствии совсем не были похожи на выживание в фильмах. Это было ужасно. Мы делали то, что нужно, чтобы выжить. Никто не победил. Мы просто выжили и видели много страшных снов. <br><br>&nbsp;&nbsp;Не было электричества, воды не было, и канализация не работала несколько месяцев. В разрушенных домах лежали трупы, а отходы переполняли улицы. Было даже трудно пахнуть чем-то хорошим. Не было героических моментов, как в фильмах, это была грязная, вонючая реальность. <br><br>&nbsp;&nbsp;Больше всего было ранений от пуль, и лечение было почти невозможно из-за нехватки специалистов и оборудования. Даже если раненые находили врача, шанс на выживание составлял всего около 30%. Еще раз говорю, это не было как в кино, и большинство людей в конце концов умерли. <br><br>&nbsp;&nbsp;Первое, что мне приходит в голову, это не перестрелки или проблемы с безопасностью, а постоянный холод и вонючая атмосфера. Сейчас я 185 см ростом и весом 95 кг, но тогда я весил всего около 65 кг. К концу войны я потерял 15 зубов и болел кожными заболеваниями в течение трех лет.</div><br><h3>Гуманитарная помощь</h3><div>&nbsp;&nbsp;США сбрасывали не только MRE (сухпайки), но и различные другие товары. Большая коробка с 300-500 MRE, подвешенная на парашюте, падала с неба, и на определенной высоте коробка разбивалась, и MRE падали, как дождь. Второй тип был с большими палетами, на которых был парашют, и в основном там было мука. Муки было много. Больше всего я помню маленькие металлические банки с печеньем или бисквитами внутри. <br><br>&nbsp;&nbsp;Я никогда не забирал ничего, кроме еды. Я слышал истории о коробках с другими предметами, но сам их не видел. Эти истории были в основном слухами. В любом случае, они не падали в определенное время.</div><br><h3>Общественная безопасность</h3><div>&nbsp;&nbsp;В большинстве случаев люди нападали на меня, потому что думали, что они сильнее. Они поступали так, потому что не знали, что у меня есть. <br><br>&nbsp;&nbsp;У меня тогда не было домашних животных. Я также не помню, чтобы в то время было много домашних животных. Не знаю, ели ли кто-то домашних животных, но, вероятно, да. <br><br>&nbsp;&nbsp;Случайные пожары были редкостью, но намеренные пожары случались часто.</div><br><h3>Масло для ламп</h3><div><b>Вопрос:</b> Какими были характеристики масла для ламп, которое готовили ваши соседи? <br><br><b>Selco:</b> Масло для ламп, приготовленное соседями, было желтым, иногда коричневым. Лампа была примитивной, масло наливали в бутылку, и через крышку бутылки пропускали шнурок длиной 10 см, который вставлялся в крышку. Шнурок выступал на 2-3 см сверху крышки, а остальная часть была погружена в масло. <br><br><b>Selco:</b> Запах был ужасным, и было много черного дыма, но все равно было светло. Это масло можно было использовать для готовки, но оно всегда было слишком ценным, чтобы использовать его часто. <br><br><b>Вопрос:</b> Если это такой цвет, то я думаю, что это сосновое масло. Если бы смешали сосновое масло с дизелем, возможно, это было сделано для того, чтобы скрыть запах соснового масла. Таким образом, невозможно было бы определить, какое масло используется. И если масла не хватает, его можно смешать и увеличить объем. <br><br><b>Вопрос:</b> Чтобы сделать сосновое масло, в основном нужны сосновые деревья. На коре дерева делают отверстие глубиной 1-2 см диаметром с половину мизинца, вставляют наклонную трубку для сбора сока. Этот сок затем перегоняется при температуре 100ºC-160ºC, и получается сосновое масло. Сосновое масло можно получать в течение всего года, но чаще всего его собирают в позднюю зиму или раннюю весну. Оно используется как дезинфицирующее средство и, смешанное с воском, как полироль. У него много применений. <br><br><b>Selco:</b> Большое спасибо. Я использовал его много раз, но не знал, что это было.</div><br>"
	}
}